{
  "round": {
    "address": "0xa73Ec044b47186646D84D614b8a194dA3bE00260",
    "nativeTokenAddress": "0x0b2C639c533813f4Aa9D7837CAf62653d097Ff85",
    "nativeTokenDecimals": 6,
    "nativeTokenSymbol": "USDC",
    "contributorCount": 35,
    "matchingPoolSize": "6591225400",
    "totalSpent": "60805560",
    "voiceCreditFactor": "10",
    "isFinalized": true,
    "isCancelled": false,
    "tallyHash": "QmRKPwG34EHPLvahCFnVDJE6kxdFZP8MXPMBSwyBsgpU95",
    "maciAddress": "0x3CEe4Cb1423a519DE5Bb03CDA84D2F3D4A1A1364",
    "startTime": 1709570295,
    "endTime": 1710779895,
    "signUpDuration": 604800,
    "votingDuration": 604800,
    "messages": 99,
    "maxMessages": 4294967295,
    "maxRecipients": 124,
    "userRegistryAddress": "0x3b370a841594f82D889132eA756141bB53e3E8D7",
    "recipientRegistryAddress": "0x278C160796B3C6740482B5ce2a343686542c0c00",
    "recipientDepositAmount": "100000000000000",
    "operator": "0xD164AF956E0f34Be07a86752fe43AE788F647531",
    "chainId": 10
  },
  "projects": [
    {
      "id": "0x2d6b96e91ce35dbecf8fafc2708c430307f36fc5676fda3ea25f0cb680a6af06",
      "state": "Removed",
      "recipientAddress": "0x1E3D4e48d75Aa67b60c5cF61ed62004A2B92525c",
      "requester": "0x7d547666209755FB833f9B37EebEa38eBF513Abb",
      "name": "Nodo Ethereum Caribe",
      "metadata": {
        "name": "Nodo Ethereum Caribe",
        "tagline": "Facilitar educación no rival y no excluyente para el beneficio colectivo de la comunidad Web3 de la región Caribe Colombiana. ",
        "description": "Queremos brindar una estructura de apoyo a la comunidad que promueve la adopción y el aprendizaje sobre Web3 en el Caribe Colombiano. El equipo activo desea buscar nuevos lideres que se sientan emocionados de facilitar eventos para crecer la comunidad, aumentando el numero de participantes y proyectos que contribuyan al desarrollo del ecosistema colombiano.\n\nQueremos ser una plataforma abierta para apoyar proyectos e individuos, en su proceso de aprendizaje y aprovechamiento practico de oportunidades y aplicaciones tecnológicas para el desarrollo personal, y la generación de impacto local.",
        "category": "Education",
        "problemSpace": "La Región Caribe Colombiana incluye: Atlántico, Bolívar, Magdalena, Guajira, Cesar, Córdoba, Sucre, y el archipiélago San Andrés y Providencia.\n\nQueremos poder fondear el nodo del Caribe a través de su multisign, para reactivar eventos educativos online y presenciales en ciudades donde tenemos área de acción y fomentar nuevos grupos en áreas del territorio donde todavía no hay liderazgo local para el desarrollo de la comunidad Ethereum en Colombia.",
        "plans": "Realizar por lo menos 3 meetups online y 2 eventos educativos presenciales, entre las ciudades de Barranquilla, Santa Marta, Cartagena o Valledupar (u otra), donde se pueda continuar promoviendo el aprendizaje, adopción y liderazgo en tecnologías EVM en Colombia.",
        "teamName": "Ethereum Caribe",
        "teamDescription": "La multisign está manejada por 3 miembros activos e historicos de la comunidad Ethereum Colombia, a través del nodo Caribe. ",
        "githubUrl": "",
        "radicleUrl": "",
        "websiteUrl": "https://www.meetup.com/es-ES/ethereum-caribe/",
        "twitterUrl": "https://twitter.com/EthereumCaribe",
        "discordUrl": "https://t.me/EthereumCaribe",
        "bannerImageHash": "QmNnUMXFLyPDdPod7Zec18SpsSZ71yPUemYKjjuDbbDkBo",
        "thumbnailImageHash": "QmVHafw98NTEfeusVdfLWFXcv52BZvjA9uFNVPCLJCHVoz"
      },
      "createdAt": "2024-03-04T16:47:09.000Z",
      "removedAt": "2024-03-07T23:27:47.000Z",
      "recipientIndex": 1,
      "tallyResult": "1414",
      "spentVoiceCredits": "999698",
      "formattedDonationAmount": "9.99698",
      "allocatedAmount": "37538801"
    },
    {
      "id": "0x099e8edb41b630cd26e25843b1a2abfe9b690ef32af69116b07cb8cae9760186",
      "state": "Accepted",
      "recipientAddress": "0x6E72F14a6a8c60D3c938B7A14eA7ad3fB6c4a7c9",
      "requester": "0x6E72F14a6a8c60D3c938B7A14eA7ad3fB6c4a7c9",
      "name": "Radio Cypher - Segunda Temporada",
      "metadata": {
        "name": "Radio Cypher - Segunda Temporada",
        "tagline": "Desincriptando la web3",
        "description": "Duración del Proyecto: 6 meses\nObjetivo General:\nProducir una segunda temporada de Radio Cypher con el objetivo de promover la democratización del conocimiento tecnológico, centrándose en la educación accesible sobre la web3 y blockchain para alcanzar a las comunidades históricamente marginadas pertenecientes a los estratos sociales 1, 2 y 3 en los barrios de Medellín, facilitando un entendimiento claro y sencillo de estos conceptos tecnológicos. \nObjetivos Específicos:\nFacilitar el acceso a conocimientos tecnológicos y culturales a través de 20 episodios de Radio Cypher.\nAlcanzar a la población de última milla en las comunas de Medellín, principalmente en las zonas nororiental y noroccidental, y ampliar la cobertura mediante la transmisión digital.\nPromover la participación activa de la audiencia en el ecosistema de Ethereum, destacando temas de gobernanza y bienes públicos.\nPosicionar el programa como un referente en la promoción de bienes públicos y la adopción de tecnologías descentralizadas en Colombia.\nActividades Planificadas:\nSelección y contacto de invitados especiales del ecosistema de Ethereum.\nDiseño y producción de 20 episodios de Radio Cypher con enfoque en temas de interés para la comunidad objetivo.\nImplementación de 10 transmisiones en vivo en formato de streaming para ampliar la cobertura y el alcance del programa.\nPromoción activa del programa en redes sociales y otros medios de comunicación para aumentar la audiencia.\nEvaluación continua del impacto y la recepción del programa, con el objetivo de obtener financiamiento para futuras temporadas.\nAliados Estratégicos:\nLa Esquina Radio: Emisora comunitaria de Medellín, aliada clave en la difusión del programa en las zonas nororiental y noroccidental.\nPlatohedro: Organización con casi 20 años de experiencia en el empoderamiento de comunidades marginadas, facilitando el acceso a herramientas para el cambio social y económico.\nResultados Esperados:\nProducción de 20 episodios de Radio Cypher con contenidos relevantes y accesibles para la audiencia.\nRealización de 10 transmisiones en vivo en formato de streaming para llegar a un público más amplio.\nParticipación de al menos 10 invitados destacados del ecosistema de Ethereum.\nPosicionamiento del programa como un referente en la promoción de bienes públicos y tecnologías descentralizadas en Colombia.\nAumento significativo de la audiencia y obtención de financiamiento para temporadas futuras.\nPresupuesto:\nHonorarios para invitados especiales y equipo de producción.\nCostos de producción de los episodios y transmisiones en vivo.\nGastos de promoción y difusión del programa en redes sociales y medios de comunicación.\nOtros gastos administrativos y operativos necesarios para la ejecución del proyecto.\n",
        "category": "Education",
        "problemSpace": "El principal desafío que enfrentamos es la falta de conocimientos necesarios para aprovechar las escasas oportunidades disponibles. Durante casi dos décadas, en Platohedro hemos estado comprometidos en abordar este problema, capacitando a las comunidades en tecnología y arte para contribuir a su bienestar y desarrollo del conocimiento.\n\nEn los barrios populares de Medellín, se enfrentan a problemas como la escasez de oportunidades y el acceso limitado a la educación, especialmente para los jóvenes, quienes a menudo carecen de recursos para alcanzar sus metas.\n\nPara enfrentar estos desafíos, proponemos crear 20 capítulos de fácil comprensión sobre tecnología blockchain y Web3. Estos recursos están diseñados para empoderar a nuestras comunidades, brindándoles las herramientas necesarias para transformar sus entornos de manera positiva y duradera.\n",
        "plans": "Honorarios para invitados especiales y equipo de producción.\nCostos de producción de los episodios y transmisiones en vivo.\nGastos de promoción y difusión del programa en redes sociales y medios de comunicación.\nOtros gastos administrativos y operativos necesarios para la ejecución del proyecto.\n",
        "teamName": "Corporación platohedro",
        "teamDescription": "Es una entidad sin ánimo de lucro que funciona como una plataforma creativa colaborativa con sede en Medellín, Colombia. Desde el año 2004 se dedica a:\n\nCreación y experimentación artística: En diferentes áreas como el audiovisual, las artes escénicas, la música y las artes plásticas.\nInvestigación permanente de la cultura libre: Promoviendo el acceso abierto al conocimiento y la cultura.\nPedagogías alternativas: Implementando metodologías de aprendizaje participativo y experiencial.\nAlgunos de los proyectos que desarrolla la Corporación Platohedro son:\n\nLaboratorios de creación: Espacios donde artistas y comunidades se reúnen para explorar y experimentar con diferentes lenguajes artísticos.\nFormaciones en cultura libre: Talleres, cursos y diplomados sobre diferentes temas relacionados con la cultura libre, como el acceso abierto, la propiedad intelectual y las licencias Creative Commons.\nProyector de investigación: Iniciativas que buscan generar conocimiento y debate sobre la cultura libre y las pedagogías alternativas.\nLa Corporación Platohedro tiene un fuerte compromiso con la equidad de género y la inclusión social. En sus proyectos, se busca crear espacios seguros y accesibles para todas las personas, sin importar su género, origen social, etnia o condición económica.\n\n",
        "githubUrl": "https://github.com/platohedro2",
        "radicleUrl": "",
        "websiteUrl": "https://platohedro.org",
        "twitterUrl": "https://twitter.com/platohedro",
        "discordUrl": "https://discord.com/channels/1116761127171408023/1125809822768570459https://discord.com/channels/1116761127171408023/1125809822768570459",
        "bannerImageHash": "Qmdh68a9t7rTUqzVEWLjzodQg64xrtdtFV5iRvxisLNLfM",
        "thumbnailImageHash": "QmcPbJogZSStPLvARNe5qbpWCJrhx93PZ5ujxBrwuTxUc7"
      },
      "createdAt": "2024-03-04T17:52:41.000Z",
      "recipientIndex": 2,
      "tallyResult": "1154",
      "spentVoiceCredits": "699658",
      "formattedDonationAmount": "6.99658",
      "allocatedAmount": "24409867"
    },
    {
      "id": "0x349b9dc796a2fc5fd36fee5e3647c61b36b7a6cc66ff79037aa06268e44bcc72",
      "state": "Removed",
      "recipientAddress": "0xf7AdffBe9DAd17DE9819BFd8c742f2dBb67e35a5",
      "requester": "0x51F85eb6FDFaB2af14E7c6cb626F68Af78eF42F7",
      "name": "ETH•CO Eje Cafetero",
      "metadata": {
        "name": "ETH•CO Eje Cafetero",
        "tagline": "Accesibilidad a la Web3 y Ethereum en la región Cafetera.",
        "description": "En **ETH•CO Eje Cafetero** garantizamos el acceso a formaciones gratuitas en web3 y las tecnologías derivadas de Ethereum en la región cafetera de Colombia como nodo oficial de la comunidad Ethereum Colombia.",
        "category": "Content",
        "problemSpace": "• **Creamos contenido y eventos en español** para fortalecer la comunidad de desarrolladores locales, llegando a áreas rurales y acompañando iniciativas locales de base tecnológica. \n\n• Conectamos a la comunidad de forma global **participando en hackathons y eventos virtuales e  IRL de Ethereum.**",
        "plans": "## Reactivar el nodo ETH·CO Eje Cafetero a través de:\n* Eventos virtuales durante los próximos 3 meses sobre la comunidad Ethereum, bienes públicos, Financiación de proyectos y Web3 en general.\n\n* Desarrollar contenido educativo multimédia para difusión en redes sociales.\n\n* Desarrollar 1 proyecto local en blockchain y buscar financiación.",
        "teamName": "",
        "teamDescription": "## Find us on X! -> @0xnats + @_finalfrontir _",
        "githubUrl": "",
        "radicleUrl": "",
        "websiteUrl": "https://www.meetup.com/ethereum-eje-cafetero/",
        "twitterUrl": "https://x.com/ethejecafetero",
        "discordUrl": "https://t.me/ethejecafeter0",
        "bannerImageHash": "QmSuYzVqERD1nWrAiwLd1iVcHAqYeUHUxKA9nMSygivpyu",
        "thumbnailImageHash": "QmaC2CjRH9N9cQJb1qtVdwpKsn6dJQhRigpG956fcL76Ft"
      },
      "createdAt": "2024-03-04T18:15:39.000Z",
      "removedAt": "2024-03-05T14:17:17.000Z",
      "recipientIndex": 3,
      "tallyResult": "0",
      "spentVoiceCredits": "0",
      "formattedDonationAmount": "0.0",
      "allocatedAmount": "0"
    },
    {
      "id": "0x20c4b0d3754dcd339549cc51482fbecf8266a63281b365a6090b747bbabbd7f6",
      "state": "Removed",
      "recipientAddress": "0x55C9fbf09c056ACac807CD674e34F1F8Df0E711d",
      "requester": "0x55C9fbf09c056ACac807CD674e34F1F8Df0E711d",
      "name": "ETH CALI",
      "metadata": {
        "name": "ETH CALI",
        "tagline": "Cultivamos el Jardín Infinito del Pacifico Colombiano con Alianzas estratégicas con Gobierno, Empresas y Comunidad.",
        "description": "Queremos utilizar las tecnologías de Ethereum para generar innovación en la industria del Pacifico Colombiano a través de actividades educativas publicas que sean avaladas y apoyadas con alianzas con Gobierno local, empresas e institiciones educativas.\n\nEn las poblaciones interesadas por estas tecnologias y vulnerables de Cali el Pacifico Colombiano, queremos potenciar habilidades técnicas para el desarollo con Solidty, la concientización para adopción de herramientas y tecnologías dell ecosistema que generar bienestar y mejoran el estilo de vida, pero también buscar espacios publicas donde se incentive el Networking con una comunidad unida y orientada al desarrollo tecnológico de la región. ",
        "category": "Education",
        "problemSpace": "## No hay conscientización a los beneficos de la industria\n En cali y las regiones del pacifico Colombia hay un amplió desconocimiento o una percepción negativa la industría Blockchain y Crypto debido a incorrectos participantes.\n\n# Bajo nivel de desarolladores\nLa cantidad de desarolladores en Solidity en la ciudad y la región no asciente a mas de 3 digitos, no hay devs en solidity o no los hemos descubiertos, cualquiera que sea la solución deben haber mas actividades con organizaciones educativas que incentiven esta convocatoria. \n\n# No hay espacios de conexión entre gobierno, empresas e insitituciones para Blockchain y Crypto\nBlockchain es relevante en el Plan de Desarollo Nacional y queremos que ese sea el Motivo para articular espacios que dinamicen sinergias que beneficien las oportunidades y posibilidades entre gobierno, empresas e instituciones educativas y comunidades para construir y beneficarse de las tecnologias de Ethereum,",
        "plans": "- Planear y ejecutar alianzas cada vez mas profundas con gobierno, empresas e instituciones educativas\n- Ejecutar las actividades y propuestas orientadas a conscientización, aprendizaje de Solidity y Networking que surjan en la articulación con entidades neuralgicas de Cali y el pacifico Colombiano\n- Seguir construyendo el cluster tecnologico que nos permita tener un nodo validador para Cali y la Región del Pacifico Colombiano",
        "teamName": "Ethereum Cali Core",
        "teamDescription": "Este proyecto se ha construido bajo una plataforma de una DAO en la comunidad local, la cual se ha propuesto 3 niveles basado en contribuciones, compromiso y disposición:\n\n- **Equipo core**: Es un equipo más dinamico y mayor disponibilidad a la ejecución de actividades. Actualmente lo conforman: William Martinez (Defi + Operaciones) , Juan Urrea (DeFi + Research), Filadelfo Caicedo (DeFi + Research), Juan Jose Bailon (Ing Sistemas + Cyberseguridad)\n\n- **Equipo de Contribuidores**: Es un equipo compuesto por personas participantes en algun momento como core, y es un grupo destinado para hacer propuestas a ejecucion y también validación estrategica de decisiones. Se destaca la presencia de Adriana Lucema (Product Manager), Juan Esteban sierra (Marketing Strategist), Jose Luis Rivas (Senir Developer), Andres Jimenez (Financiero + Entrepeneur), Camilo Tobar (Developer + Entrepeneur), Camilo sacanamboy (Developer + Entrepeneur) + Miguel Angel Bolaños (Front end Dev) + Camilo Rivas (Designer) + Maria del mar Borrero (Community Manager)\n\n- **Comunidad en general**: Es el canal donde se consolida toda la comunidad y generar percepciones y opiniones sobre temas del ecosistema. Recientemente, Maria del mar Borrero (Community Manager), ha expresado su intención desde la comunidad de contribuir a la misión ser miembro del core.",
        "githubUrl": "https://github.com/ethcali",
        "radicleUrl": "",
        "websiteUrl": "https://linktr.ee/ethereumcali",
        "twitterUrl": "https://x.com/ethereum_cali",
        "discordUrl": "https://t.me/ethcali",
        "bannerImageHash": "QmWWW3cGwQMUR22oiSj22zTY9WMGF3BuNdbPf8A7nKfiUM",
        "thumbnailImageHash": "QmZQu5BqM26caW5yYx1ZijW71tefJBz8QHbBR3Y9fxJA2C"
      },
      "createdAt": "2024-03-04T19:48:57.000Z",
      "removedAt": "2024-03-07T23:29:05.000Z",
      "recipientIndex": 4,
      "tallyResult": "1467",
      "spentVoiceCredits": "825641",
      "formattedDonationAmount": "8.25641",
      "allocatedAmount": "44800240"
    },
    {
      "id": "0x732093c7e03369ff8d0084fb71a051a1460301296f33979a96ef3834096cda54",
      "state": "Accepted",
      "recipientAddress": "0x79647956e0558f8c65844B714d10Db7b730Cb0eD",
      "requester": "0x6058DeEFB60B2f5d25F949EaFF69aBbC1F97F3dA",
      "name": "Refi Altantico",
      "metadata": {
        "name": "Refi Altantico",
        "tagline": "Un fondo de inversión descentralizado que canaliza capital hacia proyectos de finanzas regenerativas en la región del Atlántico",
        "description": "Refi Atlántico es un proyecto que busca transformar el sistema financiero tradicional, orientándose hacia la sostenibilidad económica, social y ambiental en el departamento del Atlántico. Promovemos la inversión en proyectos que generen un impacto positivo en la comunidad y el medio ambiente, priorizando la regeneración de recursos naturales y sociales. A través de la canalización de capital hacia iniciativas innovadoras y sostenibles, Refi Atlántico aspira a construir un futuro más equitativo y resiliente para las generaciones venideras.\n",
        "category": "Tooling",
        "problemSpace": "El problema identificado es la falta de acceso a financiamiento adecuado para proyectos que promuevan la sostenibilidad económica, social y ambiental en el Departamento del Atlántico. Así mismo se reconoce la escasa adopción de las criptomonedas en la comunidad.\nLas soluciones que se están dando a este problema se centran en proporcionar acceso a instrumentos financieros innovadores dentro de la red ETH, así como en ofrecer asesoramiento a estas iniciativas. Las soluciones son:\n\nDesarrollo de Instrumentos Financieros: Se trabaja en el diseño y adaptación de instrumentos financieros que permitan canalizar recursos hacia proyectos regenerativos. \n\nEvaluación y Selección de Proyectos: Se identifica, evalúa y selecciona proyectos que tengan un potencial significativo para generar un impacto positivo en la comunidad.\n\nApoyo Técnico y Asesoramiento: Se ofrece apoyo técnico y asesoramiento a las empresas y organizaciones locales en la implementación de sus proyectos.\n",
        "plans": "Refi Atlántico se centrará en alcanzar los siguientes hitos en los próximos 6 meses:\nImplementación de Proyectos Piloto: Llevar a cabo proyectos piloto de finanzas regenerativas en el Departamento del Atlántico.\n\n\nAmpliación de la Red de Colaboradores: Establecer alianzas estratégicas con nuevas organizaciones locales, empresas o instituciones financieras para ampliar el alcance y la efectividad de los proyectos de Refi Atlántico.\n\n\nParticipación en Eventos y Conferencias: Presentar los logros y avances de Refi Atlántico en eventos o conferencias relacionadas con finanzas regenerativas.\n\n\nPromover la adopción de las criptomonedas de la red Ethereum en el Departamento del Atlántico.\n\n\nEstos hitos son fundamentales para consolidar el trabajo de Refi Atlántico y avanzar hacia su objetivo de promover un sistema financiero más inclusivo y regenerativo en la región.\n",
        "teamName": "",
        "teamDescription": "Luis Alfonso Casseres Garcia, Cecilia Montiel, Andres Antonio Cervantes Cure",
        "githubUrl": "",
        "radicleUrl": "",
        "websiteUrl": "https://linktr.ee/refiatlantico",
        "twitterUrl": "https://twitter.com/RefiAtlantico",
        "discordUrl": "https://t.me/reficolombia",
        "bannerImageHash": "QmU8FtGwFpUWdRFTwSHukvpLzbbc9KzjE879DFfLLDmgLU",
        "thumbnailImageHash": "QmR7ib5ywXZSrfswmEmxBqqddjoRc1G6kSpS6Rg9TYCGKP"
      },
      "createdAt": "2024-03-04T21:48:31.000Z",
      "recipientIndex": 5,
      "tallyResult": "2984",
      "spentVoiceCredits": "1898612",
      "formattedDonationAmount": "18.98612",
      "allocatedAmount": "211992606"
    },
    {
      "id": "0x6342849b75cd0b83d72d9eca0123b73c42abb95ceddae14bb1ece3fc4d39b2b8",
      "state": "Accepted",
      "recipientAddress": "0xA02cB12aB0ECD0977aece18C370B695B53baC452",
      "requester": "0x808AC61Dd731c9F9c43aE39161bdce225c61F5ff",
      "name": "Mares Voley Club Pto Colombia",
      "metadata": {
        "name": "Mares Voley Club Pto Colombia",
        "tagline": "Proyecto deportivo  para la formación integral del ser a través del vóley de playa en niños y jóvenes de Puerto Colombia, Atlántico.",
        "description": "ACADEMIA DE VÓLEY PLAYA fundada fundada en el 2021 por voleibolistas barranquilleros con el objetivo de desarrollar un PROYECTO DEPORTIVO INTEGRAL ENFOCADO EN EL SER para la comunidad de Puerto Colombia y el departamento del Atlántico.\n\nUtilizamos el deporte en todos nuestros afiliados, familia y comunidad en general como principal herramienta para la transformación, educación y formación en valores, principios y creencias fundamentales; promover estilos de vida y hábitos saludables, crear experiencias y espacios de bienestar y generar conciencia ambiental y social en nuestro desarrollo como seres integrales.\n\nPROYECTO MARES AMBIENTAL es una iniciativa que busca crear conciencia sobre la importancia en nuestras vidas de los diferentes ecosistemas naturales como manglares, las playas y el mar en cada miembro de nuestro club, la comunidad de Puerto Colombia y visitantes a través de jornadas de limpiezas de playas; seminarios/talleres de concientización ambientales; y actividades lúdicas y pedagógicas que promuevan la sana convivencia con la naturaleza.\n\nQueremos ver nuestra playa, manglares y mar limpios y sanos; soñamos con una sociedad consciente y trabajaremos de la mano con nuestros niños buscando sembrar en estas futuras generaciones el amor por la naturaleza, la madre tierra y el medio ambiente.\n\nPROYECTO MARES SOCIAL es un programa deportivo de responsabilidad social dirigido a niños, niñas y jóvenes de la comunidad de Puerto Colombia con el fin de brindarles a través del deporte espacios sanos de crecimiento, calidad de vida y oportunidades de estudio.\n\nFomentamos en niños, niñas y jóvenes un desarrollo integral utilizando el deporte como principal herramienta pedagógica para promover valores y principios fundamentales como el respeto, tolerancia, honestidad, solidaridad, amor y trabajo en equipo; generar hábitos saludables y conciencia ambiental en cada uno de ellos.\n",
        "category": "Education",
        "problemSpace": "PROBLEMA Falta de espacios de formación y recreación deportiva integrales que generen oportunidades de crecimiento personal y el desarrollo óptimo de la calidad de vida en los niños, niñas y jóvenes del municipio de Puerto Colombia en el departamento del Atlántico.\n\nSOLUCIÓN Utilizar el deporte como principal herramienta de formación, educación y transformación en valores, principios, creencias, experiencias, espacios, estilos de vida, hábitos saludables, y conciencia social y ambiental en su desarrollo como seres integrales.\n\nPROGRAMA DE ENTRENAMIENTO Fundamentación, formación y desarrollo técnico, táctico y físico.\n\nPROGRAMA DE ALIMENTO Suministro de complemento alimenticio para reforzar su alimentación en casa.\n\nPROGRAMA PSICOSOCIAL Apoyo y acompañamiento psicológico que les ayude a superar desafíos emocionales y sociales.\n\nEDUCACIÓN AMBIENTAL Organización de jornadas educativas de limpieza de playas para fomentar conciencia ambiental y conservación del medio ambiente.\n",
        "plans": "Ampliación del programa social en Puerto Colombia a 24 beneficiarios con un segundo grupo de entrenamientos.\n\nApertura del programa social en Juan de acosta con 12 beneficiarios en un primer grupo de entrenamientos.\n\nConstrucción de sede deportiva Juan de Acosta.\n\nParticipación por primera vez en la temporada nacional de competencias.\n",
        "teamName": "",
        "teamDescription": "Andrés Antonio Cervantes Cure, Michael Cervantes Cure, Jacqueline Cure Gutiérrez, Diego Guarín Díaz, Luis Alfonso Casseres Garcia, Cecilia Montiel",
        "githubUrl": "",
        "radicleUrl": "",
        "websiteUrl": "https://linktr.ee/maresclubpto",
        "twitterUrl": "https://twitter.com/lafamiliadelmar",
        "discordUrl": "",
        "bannerImageHash": "QmQDAYgrfPMcQs7afSidps6V5frg5DdULe5VCuangH7Kd6",
        "thumbnailImageHash": "QmaJuYLkAuMTBQznxp9NwSVHE9xHvsrEzGgAiDy4rt2fW8"
      },
      "createdAt": "2024-03-05T00:01:35.000Z",
      "recipientIndex": 6,
      "tallyResult": "1730",
      "spentVoiceCredits": "1099554",
      "formattedDonationAmount": "10.99554",
      "allocatedAmount": "63157491"
    },
    {
      "id": "0x6143b35914eb99844ed52e5afd6dc220df450a0b183fab7071713f94a8224478",
      "state": "Accepted",
      "recipientAddress": "0x55B64448478D12121285C764A249891DB8cd2427",
      "requester": "0x55B64448478D12121285C764A249891DB8cd2427",
      "name": "Cafe y Cripto Podcast",
      "metadata": {
        "name": "Cafe y Cripto Podcast",
        "tagline": "Actualización rápida y resumida de los mas importantes acontecimientos en el mundo blockchain",
        "description": " Las noticias mas importantes del mercado cripto, y el mundo blockchain en general. Actualizadas  hasta 3 veces por semana en capítulos cuyo contenido es de 5 minutos o menos.",
        "category": "Education",
        "problemSpace": "El problema principal es la **sobrecarga de informacion tecnica en el ecosistema**, lo cual puede desmotivar el publico general, evitando que personas ajenas a las criptomonedas y blockchain en general participen en este.\n\nNo existen suficientes fuentes que informen de una manera resumida y precisa.",
        "plans": "**Diagnóstico de la situación en Colombia**: En este punto se hará un análisis de la comunidad en Internet que se encuentra activa así como los creadores de contenido y otros actores fundamentales en el proceso.\n\n**Creación de una página web**: Se desarrollará un sitio web donde los diferentes actores de toda esta comunidad que se encuentra dispersa en este momento puedan reunirse y registrar sus datos para empezar a generar una base de datos con la información de todos ellos.\n\n**Creación de contenidos**: De acuerdo a la información obtenida en el diagnóstico y recaudada con los diferentes actores de el ecosistema Crypto en Colombia, se desarrollarán contenidos que permitan a personas sin ningún conocimiento acerca de blockchain poderse acerca sin temor y fácilmente para desarrollar los diferentes procesos que los harán miembros activos de la comunidad.\n\nEsto puede incluir capitulos especiales del podcast con contenido tipo tutorial, entrevistas, etc.",
        "teamName": "",
        "teamDescription": "",
        "githubUrl": "",
        "radicleUrl": "",
        "websiteUrl": "https://open.spotify.com/show/3JlDIqMGpmSkfyr1sNTdeq",
        "twitterUrl": "https://twitter.com/cafeycripto",
        "discordUrl": "",
        "bannerImageHash": "QmQ5MAXzmoKeEGUyMNagRQGKYjhGGCmMaBNSrNBWiu16eb",
        "thumbnailImageHash": "QmZ1kwnK79mvn7bU8SaeacXm159FNs6at8ZTT2RGUdffVR"
      },
      "createdAt": "2024-03-04T23:46:51.000Z",
      "recipientIndex": 7,
      "tallyResult": "1154",
      "spentVoiceCredits": "699658",
      "formattedDonationAmount": "6.99658",
      "allocatedAmount": "24409867"
    },
    {
      "id": "0x44579696c418108a2189874c6563b4294bcddece5d40dd64bd33cf49a5b0f322",
      "state": "Accepted",
      "recipientAddress": "0xa06151087244e1D64EF7C57e18C68608265cfF11",
      "requester": "0xa06151087244e1D64EF7C57e18C68608265cfF11",
      "name": "Festival Ritmos del mundo",
      "metadata": {
        "name": "Festival Ritmos del mundo",
        "tagline": "Estamos democratizando las demostraciones artísticas autóctonas del mundo con los artistas locales para bogotá y alrededores.",
        "description": "Ritmos del mundo llevará a cabo un evento de entrada libre de un día completo en Bogotá dirigido a la comunidad en general y apoyando los artistas locales con proyectos enfocados en tradiciones culturales del mundo. También tiene un componente educativo  publicando contenido en youtube y en spotify referente a las actividades hechas en el evento y a los ritmos del mundo. El programa para el evento del 2024 contempla 2 talleres, 1 taller de construcción de instrumentos musicales reciclados, dirigido a niños o jóvenes, y un taller de danzas gitanas de la India dirigido a madres de familia. Por la tarde tendremos 2 conciertos con 2 agrupaciones, una de género femenino y otra de una tradición indígena. El espacio permitirá tener acceso a cualquier persona interesada que se beneficiarán de recibir estas expresiones artísticas y culturales como madres de familia, niños, jóvenes, familias en general.",
        "category": "Education",
        "problemSpace": "El problema identificado es la falta de apoyo a los artistas locales con proyectos enfocados en tradiciones culturales del mundo y la falta de acceso público y libre a éstas manifestaciones culturales. Éste conocimiento cultural se restringe a una élite que tiene la posibilidad económica de acceder a ellas. Ritmos del mundo dispone diferentes expresiones culturales por medio de conciertos y talleres y por medio de podcast de libre acceso, invitando a la comunidad familiar, infantil y juvenil a disfrutar y aprender de ellas.",
        "plans": "Los fondos serán usados para pagar a los artistas, la logística y los facilitadores de los talleres, del evento que dedica un día de conciertos, actividades y talleres gratis para toda la comunidad de Bogotá y cercanías, promoviendo y democratizando los conocimientos de tradiciones culturales y musicales.  También se distribuirán certificados de asistencia con POAPs y NFTs para usar como métricas en la blockchain. Por último se cubrirán los gastos de desarrollo, edición y grabación de contenido de podcast publicado en youtube y en spotify.",
        "teamName": "",
        "teamDescription": "El equipo está constituido por 4 miembros de la organización, y el día del evento el equipo logístico es de 20 personas, incluyendo sonidistas, técnicos, seguridad, salud y organización.",
        "githubUrl": "",
        "radicleUrl": "https://linktr.ee/festivalritmosdelmundo",
        "websiteUrl": "https://festivalritmosdelmundo.com/",
        "twitterUrl": "",
        "discordUrl": "",
        "bannerImageHash": "QmWFfHbLbrEdK35nFBDKwbMmbPwxnpt6UsVgkiQzAvwmdZ",
        "thumbnailImageHash": "QmbLDV8g2hXc6uQSiRJLYYeynqVVd6t7ApDwAm84pRLzRU"
      },
      "createdAt": "2024-03-04T23:38:31.000Z",
      "recipientIndex": 8,
      "tallyResult": "3134",
      "spentVoiceCredits": "3896324",
      "formattedDonationAmount": "38.96324",
      "allocatedAmount": "202215242"
    },
    {
      "id": "0x83bcbab444dbb4f3b78f3695dbab0875f5c61f3f22cbf4aeed6e4cc8a3b417a6",
      "state": "Accepted",
      "recipientAddress": "0xd4C38Ba3bCDAE23E2697f554c8601C0A98a72D6E",
      "requester": "0x9613615A185779cb50431d3E82b482b0609287f3",
      "name": "Club de las 5AM by Salón Parkway",
      "metadata": {
        "name": "Club de las 5AM by Salón Parkway",
        "tagline": "✨ Una comunidad que sigue una rutina matinal que potencializa y maximiza la productividad de sus días y vida. ¡Únete ahora!🌞",
        "description": "\"El Club de las 5am\" es un fenómeno global que promueve el crecimiento personal y profesional por medio de hábitos matutinos productivos. La comunidad del Salón Parkway cogió este concepto y consolido como bien público una rutina adaptada al público hispano hablante donde hace que los miembros de este club se comprometan a levantarse a las 5 de la mañana para dedicar tiempo a actividades como meditación, ejercicio, planificación y lecturas enfocadas al desarrollo personal, desde la comodida de su casa conectados en comunidad, con el objetivo de maximizar su rendimiento y alcanzar sus metas con mayor eficacia.\n\nIgualmente cada mes se organiza salidas con toda la comunidad en ambientes naturales donde se busca impactar positivamente el planeta y desarrollar el potencial de cada persona. Nuestra meta en el año es por lo menos leer 12 libros, ejercitarse al menos 255 días y empoderar cada participante en sus metas crucialmente importantes\n\nIgualmente queremos dejar trazabilidad de toda esta huella positiva y nos basaremos en la blockchain de Ethereum y sus L2s para reconocer todo el impacto de cada miembro. Consolidaremos un sistema que permita reconocer los logros conseguidos en comunidad y haremos un círculo de apoyo que apoye a todo tipo de miembro",
        "category": "Content",
        "problemSpace": "El club de las 5 am ayuda a combatir varios problemas comunes que enfrentan las personas en su vida diaria:\n\nProblemas de salud relacionados con el estrés: El estrés crónico y la falta de sueño pueden tener un impacto negativo en la salud física y mental. El club de las 5 am fomenta hábitos saludables como el ejercicio, la meditación y la planificación del día, que pueden ayudar a reducir el estrés y promover el bienestar general.\n\nDesorganización y falta de enfoque: Iniciar el día con una rutina estructurada y enfocada puede ayudar a combatir la desorganización y la falta de enfoque. Los miembros del club de las 5 am suelen planificar su día con anticipación, estableciendo prioridades y objetivos claros.\n\nExisten 2.5 millones en Colombia diagnosticadas con depresión: El club de las 5 am puede combatir la depresión al proporcionar una estructura y propósito a las mañanas, lo que ayuda a reducir los sentimientos de desesperanza y desmotivación.",
        "plans": "Actualmente la rutina basada en videos de Cardio Hiit, esquemas de meditación y libros digitales en PDF es alojada en una página sin dominio propio. Se quiere profesionalizar los recursos para que queden de la mejor calidad al público. \n\nIgualmente los fondos se utilizarán para aportar a las salidas de comunidad y poder darle al planeta un trabajo de comunidad. Y también se piensa en el mediano plazo establecer el tokengating del club donde los miembros puedan trackear su progreso e impacto.",
        "teamName": "Club de las 5AM by Salón Parkway",
        "teamDescription": "Andrés Torres: Líder de Comunidad & Entusiasta Blockchain\n\nFabio Forigua: Orientador de Vida",
        "githubUrl": "",
        "radicleUrl": "",
        "websiteUrl": "https://www.meetup.com/salon-parkway-meet-group/events/297517967/",
        "twitterUrl": "https://www.instagram.com/salon.parkway/",
        "discordUrl": "https://chat.whatsapp.com/DuR20XCRVVIKoULmvXlyZh",
        "bannerImageHash": "QmP4mHnwv2FhSfJBwpykJKbaqCWArDS41Unj6uCtX1rMpt",
        "thumbnailImageHash": "QmccPabUNLZcbrYCGC3fSJDicDP5NFMokRWmtSmVnqRwYU"
      },
      "createdAt": "2024-03-05T02:45:37.000Z",
      "recipientIndex": 9,
      "tallyResult": "4163",
      "spentVoiceCredits": "2617245",
      "formattedDonationAmount": "26.17245",
      "allocatedAmount": "431526615"
    },
    {
      "id": "0x3cb02e2ad500e29a1cc5f86af5bcaaaa6c6851a43849b37a4d049254916f350d",
      "state": "Removed",
      "recipientAddress": "0x79647956e0558f8c65844B714d10Db7b730Cb0eD",
      "requester": "0x971E7Df3b132fdfDa98F7cF3b74Ddb438d6ff3ca",
      "name": "Downhill Nouns",
      "metadata": {
        "name": "Downhill Nouns",
        "tagline": "DHNouns usa la tecnología de Ethereum para fortalecer y construir en comunidad un futuro de oportunidades para los deportistas en Colombia.",
        "description": "**Downhill Nouns** es un proyecto que busca promover los deportes de  descenso en Colombia usando la tecnología de Ethereum para fortalecer y construir en comunidad un futuro de oportunidades para los deportistas en Colombia.\nPromovemos el respeto por las montañas y la práctica segura de los deportes de gravedad.",
        "category": "Content",
        "problemSpace": "# Tenemos 2 problemas principales y estas son las soluciones que brindamos\n\n- Creemos que el principal reto es la educación a los usuarios en el uso de la tecnología y seguridad.\n\n# Problema 1: Algoritmos y limitaciones de parte de las redes sociales convencionales\nLa centralización y el lucro de la empresa privada sobre los archivos que sus usuarios eliminado la propiedad de la información y limitando la libertad de los usuarios que hacen parte de la red social, **desde DHNUNS buscamos crear valor en el contenido producido por deportistas generando valor en comunidad** que permita crear un ecosistema sustentable de personas reales que trabajan por el bien común. \n\n- Primer piloto en el que participaron deportistas de Brazil, Canada, Colombia https://thatsgnar.ly/dhnouns/stories/\n\n# Problema 2: Falta de apoyos a deportistas e inversión en la producción audio visual\nDHNOUNS tiene visión de ser una DAO conformada por deportistas interesados en aportar a la cultura y el deporte en Colombia.",
        "plans": "Buscamos promover y financiar el deporte de la comunidad colombiana de deportes de descenso a través de Ethereum generando mecanismos de participación y reputación con protocolos de participación y una DAO donde brindamos oportunidades para que la comunidad pueda proponer y ejecutar proyectos enfocados en bienes públicos.\n\nActualmete tenemos una tesoreria que nos permitira tener una base para comenzar: https://basescan.org/address/0x1cdd0325bd1881a822db78620da1d13ac766d5ce \nCreemos que el principal reto esta en la capacitación y educación en el uso de la tecnología Ethereum y el ecosistema que puede llegar a ser muy amplio.   \n\n# Mes 1 \n**Objetivo:**  buscamos que la comunidad tenga bases sólidas para tener un desempeño óptimo de la comunidad en el uso de protocolos, aplicaciones descentralizadas. \nMes enfocado a la educación básica en web3, producción de contenidos educativos básicos de Ethereum y web3, introducción a protocolos de participación DAO.  \n \n# Mes 2 \n \n**Objetivo:** Reunir a la comunidad entorno a los bienes públicos construyendo valor en los productos audiovisuales.\nIntroducción a mecanismos de participación DAO basado en L2 Ethereum Base  \n \nEstamos trabajando de la mano de Revolution protocol en una nueva versión del sitio https://thatsgnar.ly/dhnouns haciendo un folk de este protocolo enfocado en la comunidad Downhillnouns \nhttps://github.com/collectivexyz/revolution-protocol este protocolo busca emitir, distribuir y administrar activos y bienes comunes a travez de mecanismos de participación y consenso.  \n \n# Mes 3 \n \n**Objetivo:** ejecutar ideas  gestadas de de la comunidad de downhill en colombia que estén encaminadas al  deporte y los bienes públicos en colombia, identificando las ciudades en las que tenemos presencia y campo de acción por parte de los miembros de la comunidad, llevando el proyecto a experiencias en la vida real en la que se fortalezca y crezca la comunidad orgánicamente en ciudades como Bogotá, Medellín, Cali, Pereira entre otras.\n \nConstruir y ejecutar ideas usando mecanismo de participación en internet dentro de nuestra plataforma comunitaria en la cadena e introducción al herramientas fuera de la cadena como snapshot.org  \n \n# Mes 4 \n \n**Objetivo:** Capacitar e invitar a la comunidad e experimentar con tecnologías que ofrece el ecosistema de Ethereum, desarrollo de aplicaciones descentralizadas y de código abierto incentivando a la comunidad a construir dentro del ecosistema Ethereum L1 y L2.  \n \nDe parte de DHNOUNS **hemos construido una tesorería en la L2 Base** que nos permitirá invertir en la comunidad en ideas que aporten a la sostenibilidad y crecimiento de la comunidad, cultura deporte y educación fortalecer alianzas con la comunidad de etereum colombia y la comunidad deportiva de downhill nouns en los diferentes nodos de colombia brindado oportunidades en estas conexiones.  \n \n# Mes 5 \n \n**Objetivo:** construir una posible hoja de ruta en comunidad en la que se planteen nuevos objetivos y metas para la comunidad usando mecanismos de participación públicos en internet.  \n \nComo resultado del proceso educativo de capacitación y experimentación con tecnologías del ecosistema Ethereum esperamos que la comunidad confluye en el espacios digitales seguros donde promoveremos el apoyo mutuo y la incorporación de nuevos miembros a la comunidad abriendo las puertas a mas personas en Colombia interesadas en el crecimiento del porte a través del uso de la tecnología. \n \n# Mes 6 \n**Objetivo:** fortalecer la comunidad en el campo profesión y de formación específica en desarrollo, economía y tecnología enfocado a bienes públicos y deportes de descenso en Colombia.\n \nEnfocarnos en alianzas con la comunidad de ethereum colombia que nos permitan atajar inquietudes específicas en temas especializados que abran oportunidades en el campo profesional vinculado al ecosistema ethereum, la idea es que estas capacitaciones queden en un archivo público para que siempre puedan ser consultados por la comunidad al igual que los demás productos educativos con el fin de facilitar la incorporación de nuevas personas al ecosistema y la comunidad.",
        "teamName": "",
        "teamDescription": "- Daniel Camilo Osorio - Fundador - @DCOT15",
        "githubUrl": "https://github.com/collectivexyz/revolution-protocol",
        "radicleUrl": "",
        "websiteUrl": "https://thatsgnar.ly/dhnouns/creations",
        "twitterUrl": "https://www.instagram.com/dhnouns_creations/",
        "discordUrl": "https://www.instagram.com/dhnouns/",
        "bannerImageHash": "Qmbv4CqjfZ9JcPsgZuhtDaqwHMDL7gBkYKcpAq1YzaQk7t",
        "thumbnailImageHash": "QmXQxRPWLBEGHnkNLsShwK3odBU13UFSU12Y6nMnGxqrT2"
      },
      "createdAt": "2024-03-05T18:56:09.000Z",
      "removedAt": "2024-03-05T19:15:33.000Z",
      "recipientIndex": 10,
      "tallyResult": "0",
      "spentVoiceCredits": "0",
      "formattedDonationAmount": "0.0",
      "allocatedAmount": "0"
    },
    {
      "id": "0xeec5c30a5fd84a7f6e53050ef47e376f1f076454acdcb18bf2a82038b03ad7a3",
      "state": "Accepted",
      "recipientAddress": "0xB41C38818a18b736867D9640f0B191b7890Da136",
      "requester": "0x7d547666209755FB833f9B37EebEa38eBF513Abb",
      "name": "Refi Colombia",
      "metadata": {
        "name": "Refi Colombia",
        "tagline": "ReFiColombia es una comunidad que une los nodos ReFi del país: Medellín, Bogotá, Saravena, Cartagena, Atlántico y próximamente Amazonas.",
        "description": "Nuestro objetivo principal es promover el crecimiento y el desarrollo de la tecnología, Finanzas Regenerativas (ReFi) y financieras descentralizadas (DeFi) en Colombia. Además, buscamos fomentar la colaboración y el intercambio de conocimientos entre los nodos locales, fortaleciendo así nuestra comunidad nacional.\n\nEn esta propuesta, presentamos un plan para fortalecer y expandir ReFiColombia. A través de un apoyo integral a los nodos existentes y la promoción de la creación de nuevos nodos en todo el país, buscamos ampliar nuestra red y maximizar el impacto de las Finanzas Regenerativas en Colombia. Nos comprometemos a trabajar de la mano con cada nodo para impulsar la innovación, la inclusión y el desarrollo sostenible en el panorama financiero colombiano.",
        "category": "Content",
        "problemSpace": "La falta de educación y conocimiento sobre temas relacionados con la Web 3, sostenibilidad y finanzas regenerativas en la población Colombiana, así como la escasez de oportunidades para acceder a estos conocimientos. Nuestra solución consiste en la creación de eventos y espacios educativos destinados a sensibilizar y educar a la comunidad sobre estos temas emergentes y relevantes.\n\nPara abordar esta problemática, ReFiColombia se posiciona como un catalizador clave al apoyar los diferentes nodos y comunidades locales en todo el país. A través de alianzas estratégicas con organizaciones locales, buscamos cerrar la brecha de conocimiento mediante programas de capacitación accesibles para todos, independientemente de su trasfondo o experiencia previa en tecnología. Además, nos comprometemos a promover la integración con el medio ambiente y la adopción de prácticas financieras que fomenten la regeneración de recursos y la sostenibilidad a largo plazo.",
        "plans": "Continuar impulsando la importancia de la sostenibilidad a través de encuentros o eventos educativos relacionados con finanzas regenerativas. Estos eventos servirán como plataformas para promover prácticas financieras que contribuyan a la regeneración de recursos y la sostenibilidad a largo plazo.\n\nConsolidarnos como un referente internacional y una ventana de los nodos regionales al mundo. Buscamos fortalecer nuestras alianzas y colaboraciones a nivel internacional para compartir conocimientos, experiencias y mejores prácticas en el ámbito de las finanzas regenerativas y la sostenibilidad.\n\nOrganizar una hackathon ideada exclusivamente para proyectos regenerativos. Esta hackathon será una oportunidad para fomentar la innovación y la creatividad en el desarrollo de soluciones que aborden desafíos ambientales y promuevan la regeneración de recursos.",
        "teamName": "Miembros activos de la Comunidad Ethereum Colombia.",
        "teamDescription": "El nodo Refi Medellín fue el primero en tener presencia en el país, y gracias a su buen liderazgo, ahora contamos con diferentes nodos Refi en el territorio colombiano. ",
        "githubUrl": "",
        "radicleUrl": "",
        "websiteUrl": "https://linktr.ee/reficolombia",
        "twitterUrl": "https://x.com/reficolombia",
        "discordUrl": "https://t.me/reficolombia",
        "bannerImageHash": "QmbxB23mPaeo1PimTmfdSkKHstDmABnW5XknSARrBBXpDb",
        "thumbnailImageHash": "QmceYjJ8LchuPDXfVqPkHCEqkJsFy7YQvxRG6rGGBH2a9z"
      },
      "createdAt": "2024-03-05T19:25:01.000Z",
      "recipientIndex": 11,
      "tallyResult": "3892",
      "spentVoiceCredits": "3296932",
      "formattedDonationAmount": "32.96932",
      "allocatedAmount": "359458669"
    },
    {
      "id": "0x1a0454a7e2238bd67f0e9f0edfb9d2d0e4f5f20581ea84231ab32738979f49d4",
      "state": "Accepted",
      "recipientAddress": "0x33bbf6e27ce7b254e537BCB9f3B00cD1451563eA",
      "requester": "0x971E7Df3b132fdfDa98F7cF3b74Ddb438d6ff3ca",
      "name": "Downhill Nouns",
      "metadata": {
        "name": "Downhill Nouns",
        "tagline": "Usamos la tecnología de Ethereum para fortalecer y construir en comunidad un futuro de oportunidades para los deportistas en Colombia.",
        "description": "Downhill Nouns es un proyecto que busca promover los deportes de descenso en Colombia usando la tecnología de Ethereum para fortalecer y construir en comunidad un futuro de oportunidades para los deportistas en Colombia. Promovemos el respeto por las montañas y la práctica segura de los deportes de gravedad.",
        "category": "Content",
        "problemSpace": "# Tenemos 2 problemas principales y estas son las soluciones que brindamos:\n\n- Creemos que el principal reto es la educación a los usuarios en el uso de la tecnología y seguridad.\n\n**Problema 1:** Algoritmos y limitaciones de parte de las redes sociales convencionales\nLa centralización y el lucro de la empresa privada sobre los archivos que sus usuarios eliminado la propiedad de la información y limitando la libertad de los usuarios que hacen parte de la red social, desde DHNUNS buscamos crear valor en el contenido producido por deportistas generando valor en comunidad que permita crear un ecosistema sustentable de personas reales que trabajan por el bien común.\n\n- Primer piloto en el que participaron deportistas de Brazil, Canada, Colombia https://thatsgnar.ly/dhnouns/stories/\n\n**Problema 2:** Falta de apoyos a deportistas e inversión en la producción audio visual\nDHNOUNS tiene visión de ser una DAO conformada por deportistas interesados en aportar a la cultura y el deporte en Colombia.",
        "plans": "Buscamos promover y financiar el deporte de la comunidad colombiana de deportes de descenso a través de Ethereum generando mecanismos de participación y reputación con protocolos de participación y una DAO donde brindamos oportunidades para que la comunidad pueda proponer y ejecutar proyectos enfocados en bienes públicos.\n\nActualmete tenemos una tesoreria que nos permitira tener una base para comenzar: https://basescan.org/address/0x1cdd0325bd1881a822db78620da1d13ac766d5ce Creemos que el principal reto esta en la capacitación y educación en el uso de la tecnología Ethereum y el ecosistema que puede llegar a ser muy amplio.\n\n# Mes 1\n**Objetivo:** buscamos que la comunidad tenga bases sólidas para tener un desempeño óptimo de la comunidad en el uso de protocolos, aplicaciones descentralizadas. Mes enfocado a la educación básica en web3, producción de contenidos educativos básicos de Ethereum y web3, introducción a protocolos de participación DAO.\n\n# Mes 2\n**Objetivo:** Reunir a la comunidad entorno a los bienes públicos construyendo valor en los productos audiovisuales. Introducción a mecanismos de participación DAO basado en L2 Ethereum Base.\n\nEstamos trabajando de la mano de Revolution protocol en una nueva versión del sitio https://thatsgnar.ly/dhnouns haciendo un folk de este protocolo enfocado en la comunidad Downhillnouns https://github.com/collectivexyz/revolution-protocol este protocolo busca emitir, distribuir y administrar activos y bienes comunes a travez de mecanismos de participación y consenso.\n\n# Mes 3\n**Objetivo:** ejecutar ideas gestadas de de la comunidad de downhill en colombia que estén encaminadas al deporte y los bienes públicos en colombia, identificando las ciudades en las que tenemos presencia y campo de acción por parte de los miembros de la comunidad, llevando el proyecto a experiencias en la vida real en la que se fortalezca y crezca la comunidad orgánicamente en ciudades como Bogotá, Medellín, Cali, Pereira entre otras.\n\nConstruir y ejecutar ideas usando mecanismo de participación en internet dentro de nuestra plataforma comunitaria en la cadena e introducción al herramientas fuera de la cadena como snapshot.org\n\n# Mes 4\n**Objetivo:** Capacitar e invitar a la comunidad e experimentar con tecnologías que ofrece el ecosistema de Ethereum, desarrollo de aplicaciones descentralizadas y de código abierto incentivando a la comunidad a construir dentro del ecosistema Ethereum L1 y L2.\n\nDe parte de DHNOUNS hemos construido una tesorería en la L2 Base que nos permitirá invertir en la comunidad en ideas que aporten a la sostenibilidad y crecimiento de la comunidad, cultura deporte y educación fortalecer alianzas con la comunidad de etereum colombia y la comunidad deportiva de downhill nouns en los diferentes nodos de colombia brindado oportunidades en estas conexiones.\n\n# Mes 5\n**Objetivo:** construir una posible hoja de ruta en comunidad en la que se planteen nuevos objetivos y metas para la comunidad usando mecanismos de participación públicos en internet.\nComo resultado del proceso educativo de capacitación y experimentación con tecnologías del ecosistema Ethereum esperamos que la comunidad confluye en el espacios digitales seguros donde promoveremos el apoyo mutuo y la incorporación de nuevos miembros a la comunidad abriendo las puertas a mas personas en Colombia interesadas en el crecimiento del porte a través del uso de la tecnología.\n\n# Mes 6\n\n**Objetivo:** fortalecer la comunidad en el campo profesión y de formación específica en desarrollo, economía y tecnología enfocado a bienes públicos y deportes de descenso en Colombia.\n\nEnfocarnos en alianzas con la comunidad de **Ethereum Colombia** que nos permitan atajar inquietudes específicas en temas especializados que abran oportunidades en el campo profesional vinculado al ecosistema Ethereum, la idea es que estas capacitaciones queden en un archivo público para que siempre puedan ser consultados por la comunidad al igual que los demás productos educativos con el fin de facilitar la incorporación de nuevas personas al ecosistema y la comunidad.",
        "teamName": "",
        "teamDescription": "- Daniel Camilo Osorio - Fundador - @DCOT15\n- @thatsgnar_ly\n- @dhnouns_creations",
        "githubUrl": "https://github.com/collectivexyz/revolution-protocol",
        "radicleUrl": "",
        "websiteUrl": "https://thatsgnar.ly/dhnouns/creations",
        "twitterUrl": "https://www.instagram.com/dhnouns_creations/",
        "discordUrl": "",
        "bannerImageHash": "QmajhvEbqb7ddRH1iChW1uk95mLgTDetw3XYWk3S3BCueC",
        "thumbnailImageHash": "QmXQxRPWLBEGHnkNLsShwK3odBU13UFSU12Y6nMnGxqrT2"
      },
      "createdAt": "2024-03-05T19:30:13.000Z",
      "recipientIndex": 12,
      "tallyResult": "1023",
      "spentVoiceCredits": "599705",
      "formattedDonationAmount": "5.99705",
      "allocatedAmount": "18307114"
    },
    {
      "id": "0x16e314836cb0d465e02ea9a9bebc42060a5f132dbbe895790a5caa0da59c0b1f",
      "state": "Accepted",
      "recipientAddress": "0xfC330782aDFb30660b03b0b13af2f4a68d4C4859",
      "requester": "0x971E7Df3b132fdfDa98F7cF3b74Ddb438d6ff3ca",
      "name": "WeDAO Latam",
      "metadata": {
        "name": "WeDAO Latam",
        "tagline": "Mujeres compartiendo valores de inclusión flexible, mentalidad de abundancia y coinnovación con propósito.",
        "description": "Ecosistema de mujeres latinoamericanas para el empoderamiento de nuevas tecnologías🙅‍♀️ somos entusiastas X web3 y la economía descentralizada 💸 #mujeresenweb3 💜\n\nLo hacemos de dos formas\n1. Mediante educación gratuita en temas relacionados con We3 y economías descentralizadas que se materializó en la ruta del 2023 y que queremos repetir en 2024.\n\n2. Mediante la construcción de los modelos de negocio, el primero con el Score de contribución que, conforme los planteamientos iniciales, debería funcionar dentro de blockchain mediante contratos inteligentes y eventualmente con la expedición de un token. ",
        "category": "Education",
        "problemSpace": "# La brecha de género que enfrentan las mujeres en todos los campos, especialmente en el campo STEM. \nEn WeDAO queremos que las mujeres curiosas por nuevas tecnologías (sin importar el contexto o experiencia) se unan a nuestras rutas de aprendizaje en donde interactúan con una plataforma y charlas o talleres con mentores que nos llevan de la teoría a la práctica. Luego las animamos a crear productos o servicios relacionados con estas nuevas tecnologías. \n\nEn 2023 lanzamos nuestra primera ruta gratuita sobre Web 3 y economías descentralizadas la cual finalizó con 22 mujeres certificadas en la ruta y como resultado de la misma estamos trabajando en el primer producto Web 3 para la construcción de un score de contribución que mide el peso de la contribución en tiempo, recursos o finanzas dentro de la comunidad. ",
        "plans": "- Wedao IA Talks abiertos para toda la comunidad. \n\n- Estructuración del MVP del score de contribución. Estructuración y lanzamiento de la ruta de web3 y economía descentralizada v2. \n\n- Estructuración de al menos un nuevo modelo de negocio adicional que permita la sostenibilidad de la comunidad a corto plazo. ",
        "teamName": "",
        "teamDescription": "- Luz Dary López - https://www.linkedin.com/in/dataluzdy/ \n\n- https://www.linkedin.com/company/wedaolatam/ ",
        "githubUrl": "",
        "radicleUrl": "",
        "websiteUrl": "https://www.wedaolatam.com/",
        "twitterUrl": "",
        "discordUrl": "",
        "bannerImageHash": "QmZedx8KxEPixoknaG36TzU4p3CZEz3qCCfrb5i1BAFmnR",
        "thumbnailImageHash": "QmUET1B3UmkWQiFKTpu265LGbZ2ipApArnLttqeBwRN3Ng"
      },
      "createdAt": "2024-03-05T20:20:09.000Z",
      "recipientIndex": 13,
      "tallyResult": "1023",
      "spentVoiceCredits": "599705",
      "formattedDonationAmount": "5.99705",
      "allocatedAmount": "18307114"
    },
    {
      "id": "0x25fadb76d38a7680db1957ab56a0271e3e361f8dd97274cb16a5620d064ed549",
      "state": "Accepted",
      "recipientAddress": "0x7f722b8b013Ac7Bd654B3B102Acc7573A32DB9bc",
      "requester": "0x971E7Df3b132fdfDa98F7cF3b74Ddb438d6ff3ca",
      "name": "KOKO DAO",
      "metadata": {
        "name": "KOKO DAO",
        "tagline": "KOKO DAO works with rural Colombian communities to create viable economic models as an alternative to small scale deforestation.",
        "description": "Trabajamos con comunidades rurales del sur del Huila, región que fue un gran foco de violencia durante el conflicto armado. \n\nComo resultado de este conflicto, la industria agrícola no se ha desarrollado de la misma manera que otras regiones productivas (No hay infraestructura vial ni tampoco industrias procesadoras de alimentos) dejando como resultado agricultores en niveles preocupantes de pobreza. \n\nEn **KOKO DAO** trabajamos para darles a estos agricultores un ingreso extra por la preservación de bosques, así evitamos que los bosques sean deforestados para ser usados criando ganado o en otras prácticas como la producción de plantas ilícitas.",
        "category": "Data",
        "problemSpace": "Las comunidades rurales no tienen acceso a métodos de financiación de conservación de bosques como los créditos de carbono. Se necesitan mínimo 1000 hectáreas de bosque y una inversión de 5 años. \n\nEsta no es la realidad para miles de comunidades que se ven obligadas a deforestar sus bosques para crear terrenos que son usados para ganado o agricultura. \n\n**Creamos soluciones basadas en la tecnología blockchain y dMRV para generar certificados de impacto** (proof of impact) con áreas desde 10 hectáreas de bosque. Donde medimos niveles de bienestar de los bosques que van más allá del carbono, como: Biodiversidad, variedad de especies, especies endémicas, trabajo de comunidades locales, conectividad de ecosistemas, etc.\n\nEn colaboración con Gain Forest, recolectamos data on-chain que está siendo usada para entrenar modelos de inteligencia artificial y que nos ayudarán a hacer estas herramientas mucho más accesibles para que más comunidades puedan darle valor a sus bosques usando Web3.",
        "plans": "Desde el inicio de KOKO DAO, hemos estado trabajando de la mano con la comunidad de Ethereum. Participando en rondas de financiamiento cuadrático en Gitcoin y creando contenido enfocado en compartir cómo la preservación ambiental es uno de los mejores casos de uso de blockchain y de Ethereum. \n\nEstaremos haciendo una ruta por diferentes pueblos rurales en Huila, enfocándonos en charlas en escuelas y con asociaciones productoras de alimentos (Café, Aguacate, etc). \n\nEl objetivo es demostrarles que es posible generar ingresos si preservan sus bosques y generar alianzas para que adopten las soluciones de KOKO DAO. \n\nAdemás de esto, seguiremos el segundo proyecto donde estaremos tomando datos y preservando 300 hectáreas de bosque en Isnos, Huila. Esto requiere la participación de expertos en biodiversidad y bosques. ",
        "teamName": "",
        "teamDescription": "- Ana Maria Mahecha - @anamariamb16\n- Pranit \n\nIg: https://www.instagram.com/kokodaoxyz/ ",
        "githubUrl": "",
        "radicleUrl": "",
        "websiteUrl": "https://kokodao.xyz/",
        "twitterUrl": "https://twitter.com/kokodaoxyz",
        "discordUrl": "https://t.co/aDY2RSG7UP",
        "bannerImageHash": "QmYodaKRDinTqDoJG4f96XbdLHb3zaM7We1Uj62vnyp2F2",
        "thumbnailImageHash": "QmbMsknRgJVeYUpr51oj4bLRj9Yfh13baUYzMbAXvKsYJW"
      },
      "createdAt": "2024-03-05T20:44:55.000Z",
      "recipientIndex": 14,
      "tallyResult": "1786",
      "spentVoiceCredits": "899370",
      "formattedDonationAmount": "8.9937",
      "allocatedAmount": "72095261"
    },
    {
      "id": "0xd2a1daea919fcfedfdcb0535568d5e2d96c2d4a0d73848ee5ec607db43231b34",
      "state": "Accepted",
      "recipientAddress": "0x1198B8935fF1A7f981f09560b12707409Db431f0",
      "requester": "0x971E7Df3b132fdfDa98F7cF3b74Ddb438d6ff3ca",
      "name": "MUSICA W3",
      "metadata": {
        "name": "MUSICA W3",
        "tagline": "Comunidad latinoamericana de músicos independientes que fomentan la educación, promoción, apoyo y los efectos de las redes colaborativas.",
        "description": "MúsicaW3 es una comunidad latina global enfocada en acelerar la adopción y el desarrollo de la industria musical Web3 para apoyar la sostenibilidad de las carreras de músicos independientes. \n\nBuscamos trascender el modelo tradicional de la industria musical, para unir a artistas, músicos, fotógrafos, diseñadores, podcasters y entusiastas de la web3 en una red colaborativa. \n\nCreemos en el poder del trabajo en comunidad para enriquecer nuestra creatividad y nutrir el desarrollo artístico.",
        "category": "Education",
        "problemSpace": "Aunque la industria musical genera grandes sumas de dinero, la mayor parte de estos ingresos tiende a concentrarse en un pequeño número de artistas, compañías discográficas y plataformas. Estas suelen tener un control significativo sobre la distribución y promoción de la música, lo que limita las oportunidades para los artistas emergentes. \n\nLa solución es una alternativa complementaria y descentralizada de monetización y distribución musical. Donde los artistas ponen sus reglas, conectan y construyen con su audiencia de una manera diferente. \nNuestro proyecto aborda de manera especifica las barreras de educación, culturales y técnicas que hay para implementar e innovar dentro del sector musical en Web3.\n\nEl objetivo con este QF es activar una comunidad en Colombia, realizando el primer workshop de Música W3 en el país, haciendo un onboarding y posterior integración a nuestra comunidad tanto a músicos y artistas como a sus equipos de trabajo.",
        "plans": "- Onchain Music Workshop IRL (Cali, Colombia)\n- Drop Colectivo Vol. 4\n- Content creation\n- Paid Promotion (Instagram, Youtube Tiktok)\n- Espacios Diarios en X\n- Website Update\n- Merch\n- Community Rewards",
        "teamName": "",
        "teamDescription": "- Yoshio Mare - @yoshiromare\n- Solen - @solencontraluz\n- Gonzalo - @0xgonzalo_",
        "githubUrl": "",
        "radicleUrl": "",
        "websiteUrl": "https://musicaw3.xyz/",
        "twitterUrl": "https://twitter.com/Musica_W3",
        "discordUrl": "",
        "bannerImageHash": "QmNaAFCJyWnFAFkt2KsTVw9he5ZJXERWefvpUPJHHdEvEL",
        "thumbnailImageHash": "QmWXXJUcEqR7289hmHttvuu4yEbWcek7kWk1bPAZNjQBDF"
      },
      "createdAt": "2024-03-05T21:22:57.000Z",
      "recipientIndex": 15,
      "tallyResult": "5849",
      "spentVoiceCredits": "3464795",
      "formattedDonationAmount": "34.64795",
      "allocatedAmount": "881704780"
    },
    {
      "id": "0x228cfd27c2899f33df6ae7e16e0574098089943f6ea9d3cc87fa43eccdc2385f",
      "state": "Accepted",
      "recipientAddress": "0x0c7fBCE05FD1bB5999d4008A0E593fff86452B11",
      "requester": "0x0c7fBCE05FD1bB5999d4008A0E593fff86452B11",
      "name": "Sembrando Esperanza con Ethereum para el Desarrollo Juvenil en Arauca.",
      "metadata": {
        "name": "Sembrando Esperanza con Ethereum para el Desarrollo Juvenil en Arauca.",
        "tagline": "Transformando el Futuro de Arauca a través de la Tecnología Blockchain.",
        "description": "- Empoderar a jóvenes de Arauca (14-28 años) con habilidades en tecnologías Blockchain y Ethereum.\n- Impulsar el emprendimiento y la creación de proyectos innovadores en el ecosistema Ethereum.\n- Fortalecer la comunidad web3 en Arauca y conectar a los participantes con oportunidades laborales.\n\n**Fases del Proyecto:**\n\n### **1. Capacitación:**\n\n- Módulo 1: Acercamiento y sensibilización con los jovenes a traves de los colegios e intitutos de educacion superior.\n- Módulo 2: charlas introductoria sobre tecnologia y fundamentos de Blockchain.\n- Módulo 3: aprendizaje de los conocimiento y desarrollo en Ethereum.\n- Módulo 4: Finanzas Descentralizadas (DeFi). capacitacion al sector comercial, a los jovenes y estrategias de interconexion entre estos.\n- Módulo 5: Arte Digital y NFTs. esneñanza y trabajo con los artista y productores de cultura en el territorio.\n\n### **2. Incubación de Proyectos:**\n\n- Acompañamiento y mentoría a los participantes.\n- Vinculación con expertos en el ecosistema Ethereum.\n- Acceso a recursos y herramientas para el desarrollo de proyectos.\n\n### **3. Impacto y Sostenibilidad:**\n\n- Generación de empleo: creación de startups y proyectos que generen oportunidades laborales.\n- Desarrollo de la comunidad web3: eventos, talleres y meetups.\n- Visibilización: promoción del proyecto a nivel nacional e internacional.\n\n### **Impacto Esperado:**\n\n- 100 jóvenes con habilidades en tecnologías blockchain (5 años) / 1000 (10 años).\n- 20 proyectos blockchain desarrollados.\n- Comunidad web3 activa y vibrante en Arauca.\n- Aumento de oportunidades laborales en el sector blockchain.\n- Impacto positivo en el desarrollo social y económico de Arauca.\n\n### **Sostenibilidad:**\n\n- Alianzas estratégicas con empresas, organizaciones y entidades gubernamentales.\n- Implementación de un modelo de negocio sostenible.\n- Diseño de un programa piloto escalable a otros departamentos de Colombia.\n\n### **Progreso y Resultados:**\n\n- Acercamiento a rectores y directores de colegios.\n- Impartición de charlas introductorias a la web3. en los colegios e instituciones-\n- Creación de base de datos de jóvenes interesados. despues de dadas mas de 20 charlas.\n- Gestión de espacios equipados con tablets y computadores con SENA y Biblioteca Municipal.\n- Implementación de sistemas de pago en criptomonedas en negocios locales.\n- Participación en el Plan de Desarrollo Departamental.\n\n### **Conclusión:**\n\n\"Sembrando Esperanza con Ethereum\" es una iniciativa con el potencial de transformar el futuro de Arauca, brindando a los jóvenes oportunidades de desarrollo en el sector blockchain.",
        "category": "Education",
        "problemSpace": "- **Violencia:** Influencia de grupos armados al margen de la ley.\n- **Falta de infraestructura:** Deficiencia en servicios básicos como educación, salud y conectividad.\n- **Escasez de empleo y oportunidades:** Alto índice de desempleo, especialmente entre jóvenes.\n- **Corrupción:** Mal manejo de los recursos públicos.\n- **Futuro incierto:** Desesperanza por falta de perspectivas de desarrollo.\n- **Migración:** El talento humano sobresaliente del departamento migra para ir en busca de oportunidades.\n\nInformación mas detalla sobre el proyecto y su desarrollo [Aqui](https://docs.google.com/document/d/1GrEka3J57zebmkDCXgTL7jbfUog0q8fzAy2PVhEpt0g/edit?usp=drive_link)",
        "plans": "Apoyar las actividades dentro del plan de desarrollo del proyecto ETHArauca.",
        "teamName": "Miembros activos de la Dao de Colombia Nodo EthArauca.",
        "teamDescription": "Miembros activos de la Dao de Colombia Nodo EthArauca.",
        "githubUrl": "",
        "radicleUrl": "",
        "websiteUrl": "",
        "twitterUrl": "https://x.com/etharauca?s=20",
        "discordUrl": "https://www.instagram.com/etharauca?utm_source=ig_web_button_share_sheet&igsh=ZDNlZDc0MzIxNw==",
        "bannerImageHash": "QmfPuGbkFdwM9V9jmz6azFhB65FmAMk923YGUacDYAX76J",
        "thumbnailImageHash": "QmTNp63DHNaPCKEAj8WzZYPBYf8RJTnaANZPzEw92R62S9"
      },
      "createdAt": "2024-03-05T23:09:25.000Z",
      "recipientIndex": 16,
      "tallyResult": "10741",
      "spentVoiceCredits": "18519433",
      "formattedDonationAmount": "185.19433",
      "allocatedAmount": "2853415883"
    },
    {
      "id": "0xc3b4150c525e9501aed8daa6387bb2e6941efdbbd5864da92c5af6eb17b5a3c1",
      "state": "Accepted",
      "recipientAddress": "0x4BF9c4fb5EFb2F4c7f6074A45161cAb440c01B59",
      "requester": "0x4cC93EBB24Bc1660d5b41Ff9eC8cA480a0A94C36",
      "name": "ReFi Cartagena",
      "metadata": {
        "name": "ReFi Cartagena",
        "tagline": "Comunidad en pro de la regeneración del medio ambiente, ayuda de la comunidad, tecnologia y web3. Somos un nodo de ReFiColombia y @_refidao",
        "description": "El enfoque de ReFiCartagena para empoderar a la comunidad y conseguir apoyo financiero a través de los esfuerzos de conservación implica varias estrategias clave:\nParticipación y educación de la comunidad, desarrollo de habilidades y capacidades, proyectos de conservación comunitarios, capacitación económica, asociaciones y oportunidades de financiación.\nA través de estas estrategias, ReFiCartagena empodera a las comunidades locales para que participen activamente en los esfuerzos de conservación, a la vez que genera apoyo financiero para iniciativas de desarrollo sostenible que benefician tanto a la comunidad como al medio ambiente en Cartagena, Colombia.\n",
        "category": "Education",
        "problemSpace": "El problema identificado por ReFiCartagena es la degradación y la amenaza a los ecosistemas marinos y costeros en la región de Cartagena, Colombia, debido a actividades humanas insostenibles como la pesca indiscriminada, la contaminación ambiental y la destrucción del hábitat.\n\nReFiCartagena aborda este problema a través de varias estrategias:\n\nCompromiso y Educación Comunitaria, Desarrollo de Habilidades y Capacidades, Empoderamiento Económico, Asociaciones y Oportunidades de Financiamiento.\nCompromiso y Educación Comunitaria: involucramos a la comunidad local en programas educativos y talleres para aumentar la conciencia sobre la importancia de la conservación marina y empoderar a las personas con conocimientos y habilidades para participar en actividades de conservación.\n\nDesarrollo de Habilidades y Capacidades:\n Invertimos en capacitación para equipar a los miembros de la comunidad con habilidades prácticas relacionadas con la conservación y el manejo sostenible de recursos, lo que les permite contribuir activamente a los esfuerzos de conservación.\n\nProyectos de Conservación Basados en la Comunidad: \nColaboramos con las comunidades locales para implementar proyectos de conservación, como limpiezas de playas y restauración de manglares, que protegen y restauran los ecosistemas marinos.\n\nEmpoderamiento Económico: \nApoyamos iniciativas que permiten a la comunidad generar ingresos mientras promueven objetivos de conservación, como el desarrollo de empresas de turismo ecológico y cooperativas de pesca sostenible.\nAsociaciones y Oportunidades de Financiamiento: buscamos asociaciones con diversas entidades para asegurar financiamiento y recursos para proyectos de conservación, aumentando así su capacidad para apoyar los esfuerzos de conservación y desarrollo comunitario.\n",
        "plans": "Implementación de un programa educativo y talleres adicionales para aumentar la conciencia sobre la conservación marina entre la comunidad local.\n\nOrganización de al menos dos proyectos de limpieza de playas y actividades de restauración de manglares en colaboración con las comunidades locales.\n",
        "teamName": "",
        "teamDescription": "Fabio Anaya: \nGerente de ventas con experiencia en gestión, construcción de relaciones, análisis de datos, tecnologías web3 y liderando equipos. \n\nXimena Monclou: \nAbogado y contador colombiano, especialista y magister en temas corporativos y tributarios. Entusiasta de emprendimientos creativos y tecnológicos, como blockchain (amante del arte NFT), VR, AR, IA, IoT y más. Me apasiona también el mundo DeFi y ReFi. Me considero una mujer emprendedora. Soy socia de una firma de abogados y una firma de contadores en Medellín, Colombia. Soy cofundadora de un emprendimiento social que promueve el talento creativo de las personas y la economía cultural y creativa.\n\nDaniela Monclou: \nIngeniera de Diseño de Producto, especialista en Diseño Gráfico Digital. Música y fotógrafa de naturaleza. Fundadora de un emprendimiento de arte.\n",
        "githubUrl": "",
        "radicleUrl": "",
        "websiteUrl": "https://linktr.ee/ReFiCartagena",
        "twitterUrl": "https://twitter.com/RefiCartagena",
        "discordUrl": "",
        "bannerImageHash": "Qmf12ojHEYPFXf5VfLiSGy4CNBvDnDjW8RY7ibg6nVLZvm",
        "thumbnailImageHash": "QmemqVc12AVymrMdDKWvFHzvAAifWHR5tQRL3RP6MC9Uiy"
      },
      "createdAt": "2024-03-06T04:41:23.000Z",
      "recipientIndex": 17,
      "tallyResult": "6805",
      "spentVoiceCredits": "9495595",
      "formattedDonationAmount": "94.95595",
      "allocatedAmount": "1109143623"
    },
    {
      "id": "0x2b7bce0e331b812db186174ca895c04460b7dac9039ac09169a8dc886807b3d2",
      "state": "Accepted",
      "recipientAddress": "0x191284F5881C3e55F769832E241edd0c36Ca2705",
      "requester": "0x191284F5881C3e55F769832E241edd0c36Ca2705",
      "name": "El Gran general ",
      "metadata": {
        "name": "El Gran general ",
        "tagline": "\nEmpoderando la tokenización de activos para democratizar la inversión y revolucionar la propiedad con El Gran General.",
        "description": "\nEl Gran General es una plataforma innovadora que utiliza la tecnología blockchain para tokenizar una amplia variedad de activos, desde bienes raíces hasta arte y más. Nuestro objetivo es democratizar la inversión y la propiedad, brindando transparencia, eficiencia y accesibilidad a los mercados tradicionalmente opacos. Con El Gran General, cualquier cosa puede ser tokenizada, permitiendo a los inversores participar en nuevos mercados de una manera sin precedentes.",
        "category": "Tooling",
        "problemSpace": "-Acceso Limitado: Muchas personas no pueden acceder fácilmente al mercado inmobiliario y otros activos debido a barreras financieras y geográficas.\n\n-Opacidad y Fraude: Los procesos tradicionales de inversión y gestión fiduciaria pueden ser opacos y susceptibles a fraudes.\n\n-Ineficiencia y Costos Elevados: Los procesos manuales en la gestión de activos pueden ser costosos y lentos, lo que limita la liquidez y la eficiencia del mercado.\n\n-Falta de Transparencia y Confianza: Los inversores a menudo carecen de transparencia y visibilidad en sus inversiones, lo que dificulta la confianza en el sistema.\n\n-Limitaciones en la Diversificación: La falta de opciones de inversión diversificadas limita las oportunidades de crecimiento y protección contra riesgos.",
        "plans": "Lo usaremos para \n\n-Desarrollo de la Plataforma: Utilizaremos una parte significativa de los fondos para el desarrollo continuo de la plataforma El Gran General Esto incluirá mejoras en la usabilidad, seguridad y funcionalidad de la plataforma, así como la implementación de nuevas características y tecnologías emergentes.\n\n-Marketing y Promoción: Destinaremos una parte de los fondos para estrategias de marketing y promoción. Esto incluirá campañas publicitarias en línea y fuera de línea, participación en eventos de la industria y colaboraciones estratégicas para aumentar la visibilidad y el alcance de la plataforma.\n\nExpansión Internacional: Planeamos expandir la presencia de \"El Gran General\" a nivel internacional. Los fondos se utilizarán para adaptar la plataforma a diferentes mercados, establecer asociaciones locales y cumplir con los requisitos regulatorios de cada jurisdicción.\n\nInvestigación y Desarrollo: Seguiremos invirtiendo en investigación y desarrollo para mantenernos a la vanguardia de la tecnología blockchain y las mejores prácticas de la industria. Esto nos permitirá seguir innovando y ofreciendo soluciones avanzadas a nuestros usuarios.\n\nGastos Operativos: Los fondos también se destinarán a cubrir los gastos operativos generales, incluidos los costos de personal, infraestructura y servicios profesionales necesarios para mantener y hacer crecer la plataforma de manera sostenible.\n\n",
        "teamName": "AsymmetricFrequency",
        "teamDescription": "Somo un equipo con diversas habilidades para la creacion y produccion de software. Consolidado por:\n-Scrum Master\n-Project manager owner \n-web3 developer\n-Forntend\n-Ux/Ui",
        "githubUrl": "https://github.com/AsymmetricFrequecy/ElGranGeneral",
        "radicleUrl": "",
        "websiteUrl": "https://asymmetricfrequency.com/",
        "twitterUrl": "https://twitter.com/AsymmetricFreq",
        "discordUrl": "https://discord.gg/ivan_4444",
        "bannerImageHash": "QmXTag9aSd22EvfZav8BoySW6g5hjc1i8fiH36HmzMps3i",
        "thumbnailImageHash": "QmW6jXPNpwiJLRG2NCuUMj6LabYqa9PJtKdew2P8BgyLBg"
      },
      "createdAt": "2024-03-06T03:24:43.000Z",
      "recipientIndex": 18,
      "tallyResult": "0",
      "spentVoiceCredits": "0",
      "formattedDonationAmount": "0.0",
      "allocatedAmount": "0"
    },
    {
      "id": "0xe82579354ce35e888e52040810b67237eeddf2b55c91be4100223cc177414c30",
      "state": "Accepted",
      "recipientAddress": "0xE2Ad021bd9b751245c4B5756467FbF27e3c93C57",
      "requester": "0x971E7Df3b132fdfDa98F7cF3b74Ddb438d6ff3ca",
      "name": "ReFi Bogota",
      "metadata": {
        "name": "ReFi Bogota",
        "tagline": "Refi Bogotá promueve la ecoconsciencia y la adopción de prácticas sostenibles mediante la educación, colaboración y eventos comunitarios.",
        "description": "Ofrecemos espacios educativos y de sensibilización sobre finazas regenerativas y tecnologías emergentes, con el objetivo de promover la adopción de web3 y la sostenibilidad,  a través de eventos, charlas y actividades, buscamos construir un tejido colaborativo que promueva cambios positivos en nuestra sociedad y contribuya al bienestar general.",
        "category": "Education",
        "problemSpace": "En Refi, la problemática radica en la falta de conocimiento sobre las finanzas regenerativas y la adopción de Web3, así como en la escasa conciencia ambiental.",
        "plans": "El dinero que obtengamos será destinado a crear espacios gratuitos de educación, eventos, charlas y actividades para promover la adopción de Web3, las finanzas regenerativas y la sostenibilidad. Además, impulsaremos proyectos con enfoques ambientales.",
        "teamName": "",
        "teamDescription": "Somos un grupo comprometido y apasionado que comparte una visión común: trabajar por un mundo más sostenible y equitativo. Nos mueve el amor por el medio ambiente, el interés por la tecnología web3 y un firme compromiso con la mejora de la educación. En cada paso que damos, buscamos colaborar, aprender y crecer juntos, con la convicción de que nuestros esfuerzos conjuntos pueden marcar la diferencia en el mundo que compartimos.\n\nEn ReFi Bogotá, cada uno de nosotros aporta una pieza única al rompecabezas de la innovación y el cambio. Nos caracteriza una voluntad inquebrantable de colaborar, aprender y evolucionar juntos, sabiendo que el verdadero poder reside en la unión de nuestras fortalezas y la sinergia de nuestras ideas. A cada paso que damos, estamos comprometidos con el progreso y la mejora continua, conscientes de que nuestro esfuerzo colectivo tiene el potencial de generar un impacto positivo y duradero en el mundo que compartimos y amamos.",
        "githubUrl": "https://github.com/RefiBogota",
        "radicleUrl": "",
        "websiteUrl": "https://linktr.ee/Refibogota",
        "twitterUrl": "https://twitter.com/RefiBogota",
        "discordUrl": "https://t.me/reficolombia",
        "bannerImageHash": "QmTbwMaeQo59UJid8uEpMYifP5QQh71VavMkhavgqUVp16",
        "thumbnailImageHash": "QmZcGA2ZdXuC3KTkQspqufKPMBjsqda2LwcyHdVBUscNnA"
      },
      "createdAt": "2024-03-06T20:10:39.000Z",
      "recipientIndex": 19,
      "tallyResult": "1570",
      "spentVoiceCredits": "898914",
      "formattedDonationAmount": "8.98914",
      "allocatedAmount": "52132276"
    },
    {
      "id": "0xade2f9cd323410a5e795fd51564ae3dce5a5d1d8a5c7a547f35ff49c24a16604",
      "state": "Removed",
      "recipientAddress": "0xe00B1Fd03C47F0B231215c3dA1ED6B484DA0a226",
      "requester": "0x971E7Df3b132fdfDa98F7cF3b74Ddb438d6ff3ca",
      "name": "ETH Medellín",
      "metadata": {
        "name": "ETH Medellín",
        "tagline": "Medellín se une a la revolución Web3: Forjando un futuro descentralizado con ETHMedellín",
        "description": "ETHMedellin es una organización sin fines de lucro que trabaja para fomentar la educación, la innovación y el desarrollo de blockchain en Medellín, Colombia. Sus principales actividades incluyen la organización de la conferencia anual ETHMedellin, donde se reúnen desarrolladores, investigadores, estudiantes y entusiastas de las criptomonedas para discutir temas relacionados con Ethereum y la tecnología blockchain. También llevan a cabo talleres educativos gratuitos y hackathons para estudiantes universitarios y el público en general, con el objetivo de fomentar nuevas habilidades y talentos en el campo de la blockchain. ETHMedellin también brinda apoyo y asesoramiento a proyectos colombianos de Ethereum y blockchain, facilitando conexiones con fuentes de financiamiento y aceleradoras. Además, la organización tiene como objetivo construir una comunidad local de Ethereum en Medellín, mediante reuniones periódicas y eventos de networking. En resumen, ETHMedellin busca promover la innovación y educación en blockchain para hacer de Medellín y Colombia un centro para esta tecnología.",
        "category": "Education",
        "problemSpace": "La iniciativa está abordando varias problemáticas relacionadas con la adopción y desarrollo de la tecnología blockchain en Medellín, Colombia:\nFalta de conocimiento y educación: Muchas personas pueden no estar familiarizadas con la tecnología blockchain y sus aplicaciones potenciales. Los talleres educativos y hackathons ayudan a aumentar la conciencia y brindar capacitación práctica sobre cómo utilizar esta tecnología.\nEscasez de desarrolladores y emprendedores en blockchain: La falta de habilidades y experiencia en el desarrollo de blockchain puede ser un obstáculo para la innovación en este campo. Al fomentar la participación en talleres y hackathons, así como el desarrollo de proyectos, se busca crear una comunidad de desarrolladores y emprendedores de blockchain en Medellín.\nBaja tasa de adopción de blockchain en la industria local: Aunque la tecnología blockchain tiene el potencial de revolucionar varios sectores, su adopción en Medellín puede ser limitada debido a la falta de conciencia y experiencia en su implementación. Al promover el desarrollo de proyectos y startups de blockchain, se busca impulsar la adopción de esta tecnología en la comunidad empresarial local.\nFalta de colaboración y compromiso en la comunidad de desarrollo de blockchain: La falta de contribuyentes activos a proyectos de blockchain en GitHub puede indicar una falta de compromiso y colaboración en la comunidad de desarrollo de blockchain en Colombia. Al proporcionar oportunidades para participar en proyectos colaborativos y eventos globales, se busca fomentar un mayor compromiso y colaboración en la comunidad.\nEn resumen, la iniciativa está abordando problemáticas relacionadas con la educación, la falta de habilidades y experiencia, la baja adopción de blockchain en la industria local y la falta de colaboración en la comunidad de desarrollo de blockchain en Medellín, Colombia.",
        "plans": "Organizar talleres educativos y hackathons para construir habilidades de desarrollo blockchain a nivel local y capacitar a nuevos talentos para contribuir a Web3.\nIncubar y apoyar proyectos colombianos que construyen aplicaciones descentralizadas innovadoras que proporcionan utilidad real y valor a los usuarios.\nFomentar la comunidad local de Ethereum conectando desarrolladores, fundadores, investigadores y entusiastas a través de encuentros y eventos regulares.\nPromover la adopción de tecnologías y soluciones descentralizadas en las industrias y entidades gubernamentales locales.\nReunir a expertos globales y talento local a través de las conferencias ETHMedellín para intercambiar ideas y estimular nuevas colaboraciones.\nCentrar los esfuerzos en aumentar la diversidad y la inclusión en el espacio Web3. Crear asociaciones con universidades, empresas emergentes, corporaciones y organismos públicos para demostrar los beneficios de Web3.\nAportar recursos de investigación y desarrollo para mejorar la usabilidad y escalabilidad de Ethereum y otros protocolos de cadena de bloques.\nCultivar una nueva generación de líderes y pensadores colombianos educados en los principios y ethos de Web3. Posicionar a Medellín y Colombia como un centro creciente de innovación blockchain para el mundo. Crear impacto social aplicando tecnologías descentralizadas a temas como las finanzas, la identidad, la gobernanza y la sostenibilidad",
        "teamName": "",
        "teamDescription": "",
        "githubUrl": "",
        "radicleUrl": "",
        "websiteUrl": "https://linktr.ee/ethmedellin",
        "twitterUrl": "https://twitter.com/EthMedellin",
        "discordUrl": "https://t.me/ethantioquia",
        "bannerImageHash": "QmcDXaPU7kSjkdN1avDvMEUyyLMBc8cpP8HAKXZVePDaTn",
        "thumbnailImageHash": "QmcDXaPU7kSjkdN1avDvMEUyyLMBc8cpP8HAKXZVePDaTn"
      },
      "createdAt": "2024-03-06T20:19:57.000Z",
      "removedAt": "2024-03-07T23:25:45.000Z",
      "recipientIndex": 20,
      "tallyResult": "707",
      "spentVoiceCredits": "499849",
      "formattedDonationAmount": "4.99849",
      "allocatedAmount": "4998490"
    },
    {
      "id": "0x47d5859d9d1c055dd2b39daefd51f93a0c2c928d3b6607c65274458b9a0759f4",
      "state": "Accepted",
      "recipientAddress": "0x3c09D5931Ea4b7DF51A55687F6C55638fdfC04cB",
      "requester": "0x971E7Df3b132fdfDa98F7cF3b74Ddb438d6ff3ca",
      "name": "MercadoNFT",
      "metadata": {
        "name": "MercadoNFT",
        "tagline": "Eventos de exposición y networking relacionado con artistas y proyectos que trabajan con NFTs",
        "description": "Evento de exposición y promoción de Tókenes No Fungibles - TFN, relacionados con arte, fotografía, música, moda, proyectos que promueven la conservación del medio ambiente, la diversidad cultural, la adopción de nuevas tecnologías y mucho más.\n \nEpicentro de inversión en Latinoamérica que reúne a los protagonistas del ecosistema del arte digital con el objetivo de promocionar artistas y conectar las mejores oportunidades con entusiastas de la tecnología blockchain.",
        "category": "Education",
        "problemSpace": "Dar a conocer a los diferentes artistas que están trabajando en el ecosistema para que su trabajo sea más valorado en la web3 y que pueda seguir generando impacto con su arte.\nAl trabajar con las personas que quieren ingresar al ecosistema, encontramos que muchos no entran por temor a que deben ser desarrolladores y expertos en el tema, nosotros asesoramos y les hacemos un proceso más fácil de entendimiento para no temerle a la tecnología.",
        "plans": "Los fondos serán utilizados para seguir haciendo actividades, talleres y encuentros con diferentes artistas para seguir capacitándolos para que lleven su arte a diferentes lugares del mundo. Y a las personas de web2 incentivarlas a poder acceder a el arte de una forma diferentes y disruptiva.",
        "teamName": "",
        "teamDescription": "# Organizadores\n- Jacobo Blandón linktr.ee/jacobo_blandon / Desarrollador y artista plástico, quien durante más de 10 años se ha dedicado a experimentar con todo tipo de activos en 2D y 3D, combinando código y diferentes formas de manipular imágenes y archivos 3D, diseño paramétrico, performance, realidad aumentada, NFTs, programación y aplicaciones WEB y metaversos; explorando diferentes herramientas que permiten los diferentes lenguajes de programación para su aplicación en el arte, la tecnología y la industria.\n- Moncrear / www.moncrear.com / Emprendimiento social que apoya a artistas y creativos a mostrar su arte a través de diversos productos enfocados en el mundo del diseño, el arte y la fotografía; y por medio de actividades de promoción, formación y conexión, como la realización de eventos relacionados con arte, cultura, la tecnología y la creatividad. Daniela Monclou y Ximena Monclou, son las representantes de Moncrear. Daniela Monclou es Ingeniera de Diseño de Producto, especialista en Diseño Gráfico Digital. Música y fotógrafa. Ximena Monclou es Abogada Tributarista y contadora.\n \n# Colaboradores\n- Bloque79 / www.bloque79.net / Comunidad que busca apoyar y promover el uso de la red blockchain, propio de las criptomonedas, los NFTs, los contratos inteligentes, enfocándose en los artistas y colectivos artísticos, permitiéndoles tener visibilidad y movilidad en el mundo digital. Su representante, es artista plástico y ha trabajado por más de 10 años en temas relacionados con seguridad informática ayudando a diferentes artistas y creativos a combinar lo físico en lo digital a través de las nuevas tecnologías y sobre todo a potencializar sus obras de arte en un entorno digital.\n \n# Advisor\n- Juan José Giraldo / www.juanjosegiraldo.com / Entusiasta de la tecnología, speaker internacional, fundador de Green Digital Guardians, proyecto de conservación y protección del medio ambiente. Public Goods Steward & Celo Guardian for Governance, Celo Discord Admin, ReFi Medellín Founder, ReFiColombia Advisor, etc..",
        "githubUrl": "",
        "radicleUrl": "",
        "websiteUrl": "https://mercadonft.com.co/",
        "twitterUrl": "https://twitter.com/mercadonftarte",
        "discordUrl": "https://t.me/mercadonft",
        "bannerImageHash": "QmUMvAwggmWeFRsaDEReEgzERWvt6dRv3SDA4WKBx3d7Wv",
        "thumbnailImageHash": "QmYSxLrc1t6uJjQHdE9rF8gSHf97Q6SomkQMvmB8GBzRSZ"
      },
      "createdAt": "2024-03-06T20:28:19.000Z",
      "recipientIndex": 21,
      "tallyResult": "1771",
      "spentVoiceCredits": "1797385",
      "formattedDonationAmount": "17.97385",
      "allocatedAmount": "54865032"
    },
    {
      "id": "0x52f3d8d5c246af19d40636c6baa92d93fb9ffc1203cbb32a3ab919621d1a7700",
      "state": "Accepted",
      "recipientAddress": "0x5Cbc9D2C9d851E6AF3Feef5f48DB50E8121d7b78",
      "requester": "0x5Cbc9D2C9d851E6AF3Feef5f48DB50E8121d7b78",
      "name": "Curso introductorio blockchain y web 3",
      "metadata": {
        "name": "Curso introductorio blockchain y web 3",
        "tagline": "Educación web3 para todos; del aprendizaje a la practica",
        "description": "El curso introductorio sobre blockchain y web3 tiene como principal objetivo brindar una introducción accesible a personas de todas las edades y profesiones, con el propósito de familiarizarlas con esta industria emergente. Además, busca orientar a los participantes hacia la práctica activa, con el fin de que puedan desarrollar un proyecto viable y presentable durante el curso. Este enfoque práctico pretende capacitar a los estudiantes para que, una vez finalizado el curso, estén preparados para buscar financiación y convertir su proyecto en una realidad tangible.",
        "category": "Education",
        "problemSpace": "El principal problema que intento abordar es la falta de accesibilidad y comprensión en torno a la tecnología blockchain y la web3. Muchas personas, independientemente de su edad o profesión, pueden sentirse intimidadas por estos conceptos emergentes debido a su complejidad técnica y su relativa novedad en el ámbito tecnológico.\n\nAdemás, otro problema común es la brecha entre el conocimiento teórico y la aplicación práctica. Muchos recursos educativos sobre blockchain y web3 se centran en la teoría, dejando a los estudiantes sin la experiencia práctica necesaria para realmente comprender cómo implementar estos conceptos en proyectos reales.",
        "plans": "Desarrollo y ejecución del curso de Fundamentos de Blockchain y Web3: Durante los primeros tres meses, se destinarán recursos para organizar y llevar a cabo el curso, incluyendo la contratación de instructores, la preparación de materiales educativos, la logística para las sesiones híbridas (presenciales y virtuales), así como la evaluación de proyectos al final del curso.\n\nOrganización de la jornada educativa (maratones) sobre diversos aspectos de blockchain y web3: En el segundo trimestre, se asignarán fondos para la planificación y ejecución de este evento educativo. Esto incluirá la contratación de expertos en diferentes áreas relacionadas con blockchain y web3, la promoción del evento, la logística para la participación de los asistentes ( presencialmente), así como la creación de materiales educativos adicionales.\n\nCelebración del evento de establecimiento de alianzas: Para concluir el periodo, se destinarán recursos para organizar un evento que facilite la colaboración entre empresas, universidades y otros actores relevantes en el ecosistema tecnológico y empresarial. Esto incluirá la planificación del evento, la logística, la promoción y la creación de oportunidades de networking y colaboración.\n\nEstos planes de financiamiento específicos se diseñan para asegurar que los fondos se utilicen de manera eficiente y efectiva para lograr los objetivos establecidos, que incluyen proporcionar educación de calidad, ampliar el conocimiento y las habilidades de la comunidad, y fomentar colaboraciones que impulsen el desarrollo del ecosistema tecnológico y empresarial.",
        "teamName": "KiwiW3b",
        "teamDescription": "JEIMMY GONZALEZ Contadora publica con especialidad en finanzas.FOUNDER AATMA.Coleccionista NFT. Estratega Digital. Founder Kiwiw3b\n\nYESICA GARCIA Especialista en gestión de proyectos y talento humano.CFO CENTAURY\nBusiness developer Blockchain. Founder Kiwiw3b\n\nCAROLINA ARIZA. Ingeniera de sistemas. Administración de Proyectos de Construcción. (actual) CEO FOUNDER AATMA. Founder Kiwiw3b.\n\nLINA ESCARRAGA. Marketing/ Neuromarketing .Educadora Web3 - Manager de  contenidos para Soy Hodler. Embajadora Bybit. Founder Kiwiw3b**",
        "githubUrl": "https://github.com/Kiwiw3b",
        "radicleUrl": "",
        "websiteUrl": "https://linkin.bio/kiwiw3b",
        "twitterUrl": "https://x.com/KiwiW3b3?t=yjoBe3hMrAPeELI380MGdw&s=09",
        "discordUrl": "https://discord.com/kiwiw3b",
        "bannerImageHash": "QmZMjUGjZdNHBsgxWinw5BBBgEmRr9rXvpWxMztXM3gLmi",
        "thumbnailImageHash": "Qmb39AbKuFuNLWrwJQWrXZvXW8ahRi25PmooDiF5V64GG5"
      },
      "createdAt": "2024-03-06T22:23:17.000Z",
      "recipientIndex": 22,
      "tallyResult": "1310",
      "spentVoiceCredits": "598874",
      "formattedDonationAmount": "5.98874",
      "allocatedAmount": "36768474"
    },
    {
      "id": "0x344edc3b0527e9136e51e3da892deb2d638d85fd48c170449727fecdbbcdeacc",
      "state": "Accepted",
      "recipientAddress": "0x373F771A053516c56b6eA90104eA4be60600E1cE",
      "requester": "0x971E7Df3b132fdfDa98F7cF3b74Ddb438d6ff3ca",
      "name": "ReFi Saravena",
      "metadata": {
        "name": "ReFi Saravena",
        "tagline": "Una comunidad dedicada a promover un futuro sostenible en Saravena",
        "description": "ReFi Saravena sigue un enfoque integral para potenciar a la comunidad y obtener respaldo financiero a través de esfuerzos de conservación, abordando diversas estrategias clave: participación y educación comunitaria, desarrollo de habilidades y capacidades, proyectos de conservación a nivel comunitario, formación económica, alianzas y oportunidades de financiamiento. Mediante estas estrategias, ReFi Saravena capacita a las comunidades locales para participar activamente en iniciativas de conservación, al tiempo que genera apoyo financiero para proyectos de desarrollo sostenible que benefician tanto a la comunidad como al medio ambiente en Saravena, Colombia.",
        "category": "Education",
        "problemSpace": "El desafío identificado por ReFi Saravena se centra en la degradación y amenaza a los ecosistemas selváticos en la región de Saravena, Colombia, debido a prácticas humanas insostenibles como la deforestación, contaminación ambiental y pérdida de hábitat.\n\nReFi Saravena aborda esta problemática mediante diversas estrategias:\n\n1. Compromiso y Educación Comunitaria: ReFi Saravena involucra a la comunidad local en programas educativos y talleres para aumentar la conciencia sobre la importancia de la conservación selvática. Se empodera a las personas con conocimientos y habilidades para participar activamente en actividades de conservación.\n\n2. Desarrollo de Habilidades y Capacidades: ReFi Saravena invierte en capacitación para equipar a los miembros de la comunidad con habilidades prácticas relacionadas con la conservación y el manejo sostenible de recursos. Esto les permite contribuir activamente a los esfuerzos de conservación selvática.\n\n3. Proyectos de Conservación Basados en la Comunidad: En colaboración con las comunidades locales, ReFi Saravena implementa proyectos de conservación, como reforestación y preservación de hábitats naturales, que protegen y restauran los ecosistemas selváticos.\n\n4. Empoderamiento Económico: ReFi Saravena respalda iniciativas que permiten a la comunidad generar ingresos, al mismo tiempo que promueven objetivos de conservación. Esto incluye el desarrollo de actividades sostenibles como el ecoturismo y prácticas agrícolas sostenibles.\n\n5. Asociaciones y Oportunidades de Financiamiento: ReFi Saravena busca asociaciones con diversas entidades para asegurar financiamiento y recursos destinados a proyectos de conservación selvática. Esto aumenta su capacidad para respaldar los esfuerzos de conservación y el desarrollo comunitario en Saravena.",
        "plans": "Implementación de programas educativos y talleres para aumentar la conciencia sobre la conservación entre la comunidad local.",
        "teamName": "",
        "teamDescription": "",
        "githubUrl": "",
        "radicleUrl": "",
        "websiteUrl": "https://linktr.ee/refisaravena",
        "twitterUrl": "https://twitter.com/ReFiSaravena",
        "discordUrl": "https://t.me/reficolombia",
        "bannerImageHash": "QmV7bxqJmoSCQ4BFyb5675szjx9s89EtqJH2X61vGtnQcz",
        "thumbnailImageHash": "QmV7bxqJmoSCQ4BFyb5675szjx9s89EtqJH2X61vGtnQcz"
      },
      "createdAt": "2024-03-06T23:21:53.000Z",
      "recipientIndex": 23,
      "tallyResult": "5436",
      "spentVoiceCredits": "6898764",
      "formattedDonationAmount": "68.98764",
      "allocatedAmount": "693035052"
    },
    {
      "id": "0x1e6d3478265c12f79363947f5b9fbb354186bd8ba23af1707b50e825594b259b",
      "state": "Accepted",
      "recipientAddress": "0x2b31Ba8B14cC15a43c11674d09d6570A580aE6A3",
      "requester": "0xE514815a1B6632Ba1c86f31A248DE43E906c58B7",
      "name": "Redmocracia",
      "metadata": {
        "name": "Redmocracia",
        "tagline": "Con el 💗 por Redmocracia",
        "description": "Redmocracia es una fundación autónoma descentralizada colombiana que busca fortalecer la democracia. Nuestro objetivo es crear una sociedad más participativa, transparente e incluyente, donde la ciudadanía tenga un rol activo en la toma de decisiones, en lugar de ser un espectador pasivo que participa una sola vez cada 4 años, usando la democracia digital.",
        "category": "Research",
        "problemSpace": "Redmocracia:\n\nRedmocracia es una fundación colombiana que busca fortalecer la democracia mediante el uso de las nuevas tecnologías. Sus principales actividades son:\n\nPromover la participación ciudadana: Ofrece herramientas digitales para que las personas participen en debates públicos, propongan soluciones a problemas y tomen decisiones sobre su comunidad.\n\nFortalecer la transparencia: Trabaja para que la información pública sea accesible para todos, de manera que se pueda ejercer un control social efectivo.\n\nEducar en ciudadanía digital: Ofrece talleres y capacitaciones para que las personas aprendan a usar las tecnologías web 3 de manera crítica y responsable.\n\nProyectos:\n\nVotación digital: Ha desarrollado una plataforma segura y transparente para realizar consultas populares, elecciones y otros procesos de participación ciudadana digital, disponible en www.resmocracia.org.\n\nGobierno abierto: Trabaja con entidades públicas para que abran sus datos y procesos a la ciudadanía, sensibiliza sobre Blockchain y Criptoactivos.\n\nTracking de Redes sociales: Predice elecciones analizando data de redes sociales.\n\nProblemática: Ausencia de algún mecanismo que permita validar identidad digial (Un humano real un voto) analizamos la posibilidad de implementar el protocolo de WorldCoin, (WorldlID) para poder superar el problema de votos falsos, duplicados o bots, ahí se nos presenta la principal problemática.\n\nImpacto:\n\nWhitepaper fundación Redmocracia.\n\nEn el siguiente enlace puedes observar nuestro whitepaper, allí se encuentra consignada la información sobre nuestro planteamiento y propuesta por realizar en los próximos años.\n\nhttps://redmocracia.org/blog/index.php/2023/08/01/white-paper-fundacion-redmocracia/\n",
        "plans": "Por el momento estamos necesitando algunos fondos para poder ampliar los tipos de voto, adicionalmente el principal problema que afrontamos es la validación de identidad, (Un humano, un voto) estamos explorando una implementación con WorldID de Wordcoin, necesitamos algunos fondos para temas relacionados con publicidad y posicionamiento. En general la mayor necesidad en estos momentos tiene que ver con necesidad de desarrollo de código fuente. Adicionalmente queremos realizar un acuerdo con alguna librería que nos permita imprimir ejemplares de toda la investigación realizada desde el año 2014 para poder compartirla libremente.",
        "teamName": "Felipe Álvarez es Administrador Público (Politécnico Grancolombiano, Bogotá , Colombia), Grado Superior en Desarrollo de aplicaciones multiplataforma, Universidad Europea De Madrid (Madrid – España), Lo caracteriza su especial interés en Gobierno electrónico, comercio electrónico, nuevas tecnologías y responsabilidad social corporativa. Ha asesorado programas de Gobierno en Línea y Gobierno Digital, de entidades públicas y privadas en Colombia y en el exterior; y en procesos de transformación digital e inmersión a la economía digital. Es el fundador de la fundación Redmocracia, la cual busca fortalecer el auténtico valor de la democracia mediante el desarrollo, uso y apropiación de nuevas tecnologías de comunicación, información y organización, que propone la revolución digital, ganador del premio latinoamericano de democracia digital 2023, compitieron por el premio 97 proyectos digitales de 17 países de la región. Fue el promotor de la iniciativa simbólica denominada Plebiscito Digital, en Colombia, de la mano con la Fundación Democracy Earth, la cual logró poner a prueba la tecnología disruptiva Blockchain, durante la realización del plebiscito por la paz en Colombia. (2 de octubre de 2016). Formulador de la estrategia #InteligenciaColectiva con la cual el municipio de Floridablanca, Santander. fue galardonado en el premio nacional de reducción de la pobreza extrema convocado por Colombia Líder, La iniciativa, apoyada por la Agencia Nacional de Tierras, Banco Davivienda, Seguros Bolívar, Onward Internacional, la Escuela Superior de Administración Pública (ESAP) y el Programa de las Naciones Unidas para el Desarrollo (PNUD).",
        "teamDescription": "Nuestra tecnología está destinada a ser utilizada para la toma de decisiones en todos los niveles, desde las comunidades locales hasta la gobernanza global en cualquier tipo de organización.",
        "githubUrl": "https://github.com/Redmocracia/urna",
        "radicleUrl": "",
        "websiteUrl": "https://www.redmocracia.org",
        "twitterUrl": "https://www.twitter.com/redmocraciaorg",
        "discordUrl": "",
        "bannerImageHash": "QmYY6tjC3H66AQM9Sb9CG2DZYbPFk5GRoT1KNzR4ttt6bJ",
        "thumbnailImageHash": "QmTR8HwH5fCRYyZcAdfKxwpSFQ85eAX1VNb2xmfh2GTEFZ"
      },
      "createdAt": "2024-03-07T00:48:47.000Z",
      "recipientIndex": 24,
      "tallyResult": "707",
      "spentVoiceCredits": "499849",
      "formattedDonationAmount": "4.99849",
      "allocatedAmount": "4998490"
    }
  ],
  "tally": {
    "provider": "https://opt-mainnet.g.alchemy.com/v2/scuc9AMuPQWpk5mj6zbhLFiDqiEtE2Pr",
    "maci": "0x3CEe4Cb1423a519DE5Bb03CDA84D2F3D4A1A1364",
    "results": {
      "commitment": "0x4800cf2252ce8bdf37424ac620af6671315b725ca385485cb114fe36989988e",
      "tally": [
        "0",
        "1414",
        "1154",
        "0",
        "1467",
        "2984",
        "1730",
        "1154",
        "3134",
        "4163",
        "0",
        "3892",
        "1023",
        "1023",
        "1786",
        "5849",
        "10741",
        "6805",
        "0",
        "1570",
        "707",
        "1771",
        "1310",
        "5436",
        "707",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0"
      ],
      "salt": "0x5cd0ddb032040d9adb3668e3b877b6bb8cfad898d40bebe90337abb2295181"
    },
    "totalVoiceCredits": {
      "spent": "60805560",
      "commitment": "0x19616a93e5aa32e6d5ba54805eaa8f83b261c147f626b2bb6b77c2ab757914fb",
      "salt": "0x28d7fa7f84f1e4472da59e8ac969a8b42701c806cf959702dd4cbe38baf48a39"
    },
    "totalVoiceCreditsPerVoteOption": {
      "commitment": "0x6f016fe82a50271ca72191d050923ffb7aac234263a10f990d24d7b0c00a216",
      "tally": [
        "0",
        "999698",
        "699658",
        "0",
        "825641",
        "1898612",
        "1099554",
        "699658",
        "3896324",
        "2617245",
        "0",
        "3296932",
        "599705",
        "599705",
        "899370",
        "3464795",
        "18519433",
        "9495595",
        "0",
        "898914",
        "499849",
        "1797385",
        "598874",
        "6898764",
        "499849",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0"
      ],
      "salt": "0x17f1e7393c7204bbf13140a699aaa052adc7301f698a12f3f8832f01ceff6b1"
    }
  }
}
